[
  "Bezueglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support  Frage: Wann findet die ausserordentliche Wartung von eTaxes statt? Antwort: Die ausserordentliche Wartung von eTaxes ist fuer Freitag, 22. Maerz 2024 geplant. Sie kann zwischen 19:00 und 24:00 Uhr zu Unterbrechungen fuehren. Es wird empfohlen, die Einreichung der elektronischen Steuererklaerung ausserhalb dieses Zeitfensters vorzunehmen.",
  "Bezueglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support  Frage: Wo kann ich eTaxes downloaden? Antwort: Die eTaxes-Software kann im Download-Bereich fuer die Betriebssysteme Windows, MacOS und Linux heruntergeladen werden. Folgen Sie dazu dem nachfolgenden Link: zum Download-Bereich.",
  "Bezueglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support  Frage: Was soll ich tun, wenn das System mir beim Installieren von eTaxes anzeigt, dass mir Schreibrechte im Programme-Ordner fehlen? Antwort: Wenn Ihr Betriebssystem Ihnen bei der Installation einer Anwendung anzeigt, dass Sie keine Schreibrechte im Programme-Ordner haben, bedeutet dies, dass Sie sich mit einem eingeschraenkten Benutzerkonto angemeldet haben. Fuer die Installation von Software benoetigen Sie ein Benutzerkonto mit Administratorrechten. Melden Sie sich mit einem Administrator-Konto an oder fuehren Sie die Anwendung mit Administratoren-Rechten aus.",
  "Bezueglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support  Frage: Wie mache ich die Installations-Datei fuer eTaxes unter Linux-Systemen ausfuehrbar? Antwort: Unter Linux-Distributionen kann es notwendig sein, eine Datei nach dem Download ausfuehrbar zu machen. Dazu kann die Datei direkt mit dem Befehl 'sh ./SGnP2022_installieren_unix_64bit.sh' ausgefuehrt werden.",
  "Bezueglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support  Frage: Welche 'Art der Wertschrift' verlangt einen Beleg-Upload (Pflichtbeilage)? Antwort: Wenn Sie eine der folgenden Wertschriftenarten in der Steuererklaerung erfasst haben, muss dazu ein Beleg (Pflichtbeilage) hochgeladen werden: Steuerbewerteter Depotauszug (sofern nicht eSteuerauszug, welcher automatisch nach Import eingebunden wird), Lotteriegewinne, Kassenobligation, Termingeldkonti, uebrige Guthaben (nur bis eTaxes Version 2021 - 1.4.0).",
  "Bezueglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support  Frage: Kann ich einen Fehler nach der digitalen Einreichung via eFiling korrigieren? Antwort: Ja, bei einer digitalen Uebermittlung befindet sich die Steuererklaerung in einer Wartefrist. Waehrend drei Tagen (72 Stunden) haben Sie die Moeglichkeit, einen festgestellten Fehler zu korrigieren und die Steuererklaerung einfach neu einzureichen.",
  "Bezueglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support  Frage: Wie kann ich oBeam mit eTaxes nutzen? Antwort: oBeam ist eine App fuer das mobile Geraet zum Digitalisieren von Dokumenten und Uebertragen dieser Dokumente an eTaxes. Die App funktioniert nur im Zusammenhang mit den entsprechenden Anwendungen und kann in eTaxes ab der Steuerperiode 2021 genutzt werden.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was sind die Accesskeys der Webseite? Antwort: Folgende Accesskeys sind auf der Webseite verfuegbar: Direkt zur Startseite, Direkt zur Navigation, Direkt zum Inhalt, Direkt zur Suche.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was sind die Accesskeys fuer die Webseite? Antwort: Die Accesskeys ermoeglichen einen direkten Zugriff auf bestimmte Bereiche der Webseite und sind wie folgt definiert: Direkt zur Startseite, Direkt zur Navigation, Direkt zum Inhalt, Direkt zur Suche.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was repraesentiert das Logo des Kantons St.Gallen auf der Webseite? Antwort: Das Logo des Kantons St.Gallen repraesentiert die offizielle Identitaet und Autoritaet der Kantonverwaltung St.Gallen auf der Webseite.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Welche Sucheoptionen bietet die Webseite an? Antwort: Die Webseite bietet zwei Suchbereiche: Suche im Ganzen Kanton und Suche im Bereich Steuern.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Welche Informationen zum Thema Steuern bietet die Webseite? Antwort: Zum Thema Steuern bietet die Webseite eine Fuelle von Informationen, darunter Fristverlaengerung, elektronische Steuererklaerungen, Steuern berechnen, Wegleitungen und Formulare, Uebersicht ueber die Steuern, Informationen fuer Grenzgaenger und auslaendische Arbeitnehmende, Informationen zum Thema Schenken und Erben und rechtliche Grundlagen.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was sind haeufig gestellte Fragen zur Quellensteuer? Antwort: Die Webseite bietet eine spezielle Unterseite mit haeufig gestellten Fragen zur Quellensteuer. Beispielsweise: Wer ist quellensteuerpflichtig? In welchem Kanton muss eine quellensteuerpflichtige Person abgerechnet werden? Wann wird eine Person aus der Quellensteuer entlassen? Unter welchen Bedingungen haftet der Arbeitgeber fuer die Quellensteuer?",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Welche Grundlagen zur Quellensteuer werden auf der Webseite erlaeutert? Antwort: Die Webseite erlaeutert verschiedene Aspekte zur Quellensteuer, darunter wer quellensteuerpflichtig ist, die verschiedenen Szenarien fuer Personen mit und ohne steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz, sowie diverse Spezialfaelle. Darueber hinaus werden wichtige Artikel des Steuergesetzes zum Thema Quellensteuer verlinkt.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was sind die Meldepflichten zu Quellensteuer? Antwort: Die Arbeitgeber muessen die Beschaeftigung von Personen, die nach Artikel 83 oder 91 DBG quellensteuerpflichtig sind, der zustaendigen Steuerbehoerde innert acht Tagen ab Stellenantritt melden. Die Arbeitnehmer muessen dem Arbeitgeber Aenderungen von Sachverhalten melden, die fuer die Erhebung der Quellensteuer massgebend sind. Der Arbeitgeber meldet die Aenderungen innerhalb der oben erwaehnten Fristen dem kantonalen Steueramt.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Wie wird der Tarif zur Quellensteuer ermittelt? Antwort: Die Tarifeinstufung erfolgt durch das Kantonale Steueramt unter Beruecksichtigung der gesetzlichen Grundlagen nach Eingang der Anmeldung und wird dem Arbeitgeber brieflich mitgeteilt. Bei relevanten Sachverhalten wie Zivilstand, Kinder im gleichen Haushalt oder Religionszugehoerigkeit kann die Tarifeinstufung jedoch von den Angaben auf der Anmeldung ab",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was sind die Accesskeys auf der Webseite? Antwort: Auf der Webseite sind folgende Accesskeys verfuegbar:\n 1. Direkt zur Startseite\n 2. Direkt zur Navigation\n 3. Direkt zum Inhalt\n 4. Direkt zur Suche",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was sieht man beim Logo des Kantons St.Gallen? Antwort: Beim Logo des Kantons St.Gallen handelt es sich um eine visuelle Darstellung, die den Kanton St.Gallen repraesentiert. Das Logo wird mehrmals auf der Webseite, sowohl im Desktop- als auch im mobilen Format, angezeigt.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Wie kann man die Suche auf der Webseite oeffnen? Antwort: Um die Suche auf der Webseite zu oeffnen, muss man den Link 'Suche oeffnen' anklicken. Danach kann man den Suchbegriff eingeben, um Inhalte in allen Bereichen des Kantons zu finden.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Welche Informationen kann man sich im Steuerbereich der Webseite anschauen? Antwort: Im Steuerbereich der Webseite kann man diverse Informationen finden, zum Beispiel: Fristverlaengerungen und andere Dienstleistungen, elektronische Steuererklaerungen und den Bereich Steuern berechnen. Darueber hinaus gibt es Wegleitungen und Formulare, Uebersicht ueber die Steuern, Informationen fuer Grenzgaenger und auslaendische Arbeitnehmende, Schenken und Erben und die rechtlichen Grundlagen.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was sind die Vorteile des Steuer-Bereichs? Antwort: Der Steuerbereich bietet Zugang zu einer Vielzahl nuetzlicher Informationen und Dienstleistungen im Zusammenhang mit Steuern. Dies umfasst unter anderem Infos ueber Fristverlaengerungen, elektronische Steuererklaerungen, Anleitungen und Formulare, einen Ueberblick ueber Steuern und wichtige rechtliche Grundlagen. Sie koennen außerdem konkrete Berechnungen vornehmen, um Ihre Steuerverpflichtungen besser zu verstehen. Besondere Bereiche stellen Informationen fuer Grenzgaenger und auslaendische Arbeitnehmer sowie zum Thema Schenken und Erben bereit.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Welche Grundlagen zur Quellensteuer beinhaltet die Webseite? Antwort: Die Webseite enthaelt umfangreiche Informationen zur Quellensteuer, darunter wer quellensteuerpflichtig ist, welche Szenarien fuer Personen mit und ohne steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz gelten und welche speziellen Faelle zu beachten sind. Links zu relevanten Artikeln des Steuergesetzes zum Thema Quellensteuer werden ebenfalls zur Verfuegung gestellt.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Welche Meldepflichten gibt es in Bezug auf die Quellensteuer? Antwort: Die Arbeitgeber muessen die Beschaeftigung von Personen, die nach Artikel 83 oder 91 DBG quellensteuerpflichtig sind, der zustaendigen Steuerbehoerde innert acht Tagen ab Stellenantritt melden. Aenderungen von Sachverhalten, die fuer die Erhebung der Quellensteuer massgebend sind, muessen vom Arbeitnehmer dem Arbeitgeber gemeldet werden. Der Arbeitgeber leitet diese Informationen wiederum innerhalb der gleichen Frist an das kantonale Steueramt weiter.",
  "Bezueglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen  Frage: Was passiert bei einer Aenderung des Quellensteuer-Tarifs? Antwort: Wenn der Tarif zur Quellensteuer aendert, wird die Tarifeinstufung vom Kantonalen Steueramt nach Eingang der Anmeldung vorgenommen und dem Arbeitgeber schriftlich mitgeteilt. Dabei werden relevante Sachverhalte wie der Zivilstand, Kinder im gleichen Haushalt oder die Religionszugehoerigkeit beruecksichtigt. Die Tarifeinstufung kann jedoch von den Angaben auf der Anmeldung abweichen.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Muss ich einer Vorladung Folge leisten? Antwort: Ja. Die beschuldigte Person ist zwar nicht zur Aussage verpflichtet, muss aber auf Vorladung doch erscheinen. Sie kann sonst polizeilich vorgefuehrt werden.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Kann ich bei Einvernahmen einen Anwalt beiziehen? Antwort: Ja, und zwar schon ab der ersten polizeilichen Einvernahme. Die Geltendmachung dieses Rechts gibt allerdings keinen Anspruch auf Verschiebung der Einvernahme.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Wie finde ich eine Anwaeltin/einen Anwalt? Antwort: Hier finden Sie einen Anwalt. St.Gallischer Anwaltsverband neues Fenster",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Wer bezahlt meinen Anwalt? Antwort: Den Vorschuss muss die beschuldigte Person selbst bezahlen; nur wenn diese beduerftig ist und es um eine schwere Straftat geht, besteht ein Anspruch auf amtliche Verteidigung.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Wo und in welcher Form kann ich Strafanzeige einreichen? Antwort: Jede Person ist berechtigt, Straftaten bei der Polizei oder bei der Staatsanwaltschaft anzuzeigen.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Sieht die beschuldigte Person, was ich in meiner Anzeige ausgesagt habe? Antwort: Ja. Sie kann allenfalls auch eine direkte Konfrontationseinvernahme mit Personen verlangen, die sie belasten. In besonderen Faellen besteht die Moeglichkeit, eine Aussage anonym zu machen; das setzt aber eine ernsthafte Gefaehrdung des Befragten voraus.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Werde ich informiert, wie es weitergeht, wenn ich eine Anzeige gemacht habe? Antwort: Die Privatklaeger haben – wie die beschuldigte Person – Anspruch auf rechtliches Gehoer, d.h. sie koennen im Rahmen des Gesetzes die Akten einsehen, an Verfahrenshandlungen teilnehmen, sich zur Sache und zum Verfahren aeussern und Beweisantraege stellen.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Muss ich einer Vorladung Folge leisten? Antwort: Ja. Egal ob man nichts sagen will, nichts sagen kann oder gar nicht weiss, worum es geht, muss der Zeuge einer Vorladung Folge leisten und kann sonst von der Polizei vorgefuehrt werden. Der Zeuge ist verpflichtet, wahrheitsgemaess und vollstaendig auszusagen.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Ich bin waehrend der Arbeitszeit als Zeuge aufgeboten. Muss ich trotzdem gehen? Antwort: Ja. Es handelt sich um eine gesetzliche Pflicht. Der Arbeitgeber ist deshalb verpflichtet, dem Arbeitnehmer ohne Lohnabzug frei zu geben.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq  Frage: Kann ich mich von einem Anwalt begleiten lassen? Antwort: Der Zeuge kann zur Wahrung seiner Interessen auf eigene Kosten einen Rechtsbeistand bestellen. Dieser ist i.d.R. allerdings nicht befugt, an der Einvernahme teilzunehmen.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Wo finde ich die aktuellsten Informationen, Produkte und Erfahrungsberichte zu den einzelnen Teilprojekten der ITBO Schwerpunkt 1? Antwort: Aktuelle Informationen, Produkte und Erfahrungsberichte sind unter zitbox.ch zu finden. Im Community-Bereich der «zITBOx» besteht zudem die Moeglichkeit, sich mit anderen Lehrpersonen und den Projektteams zu vernetzen und sich in Diskussionen aktiv zu beteiligen.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Welche Vorgaben zur Weiterbildung von Volksschullehrpersonen im Rahmen der IT-Bildungsoffensive gibt es? Antwort: Der Bildungsrat hat die Vorgaben zur Weiterbildung im Rahmen der IT-Bildungsoffensive in Form von Weisungen definiert. Alle Lehrpersonen der Volksschule leisten in den Jahren 2022 bis zum Ende der ITBO im Jahr 2027 total 72 Stunden (verteilt ueber die fuenf Jahre) an individueller und teambezogener Weiterbildung im Bereich der digitalen Kompetenzen. Die Schulleitung bestimmt dabei die Aufteilung der Weiterbildung auf die individuelle und die schulinterne Weiterbildung. Mindestens 30 Stunden von den 72 Stunden sind im Rahmen der individuellen Weiterbildung ueber die Weiterbildungsplattform «aprendo» zu leisten.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Was gilt fuer Lehrpersonen, die mit einem Teilzeitpensum an einer Schule unterrichten, in Bezug auf die Weisung zur Weiterbildung? Antwort: In den Weisungen ueber die Weiterbildung von Volksschullehrpersonen im Rahmen der IT-Bildungsoffensive wird in Art. 2 bei den Lehrpersonen keine Unterscheidung nach dem Beschaeftigungsgrad vorgenommen. Somit gilt die Vorgabe fuer alle Lehrpersonen, unabhaengig von ihrem Pensum.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Gilt die Weisung zur Weiterbildung auch fuer Schulische Heilpaedagogen/innen? Antwort: Ja, die Weisungen in Bezug auf die Weiterbildung im Rahmen der ITBO gelten auch fuer die Schulischen Heilpaedagogen. Die Schulleitung vor Ort bestimmt unter Vorbehalt von Absatz 1 der Bestimmung die Aufteilung der Weiterbildung auf die individuelle und die schulinterne Weiterbildung.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Gilt die Weisung zur Weiterbildung auch fuer Logopaeden/innen? Antwort: Die Weisungen des Bildungsrates zur verpflichtenden Weiterbildung via aprendo gelten fuer Logopaeden/innen nicht. Trotzdem steht den Logopaeden/innen die Weiterbildungsplattform «aprendo» ebenfalls zur Verfuegung und kann genutzt werden.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Wie kann die Weiterbildung der Lehrpersonen fuer die kommenden Jahre geplant werden? Gibt es Hilfsmittel dazu? Antwort: Gemaess Weisungen des Bildungsrates muessen alle Lehrpersonen der Volksschule in den Jahren 2022 bis zum Ende der ITBO im Jahr 2027 total 72 Stunden (verteilt ueber die fuenf Jahre) an individueller und teambezogener Weiterbildung im Bereich der digitale Kompetenzen leisten. Mindestens 30 Stunden muessen als individuelle Weiterbildung ueber die Angebote des Kompetenzzentrums Digitalisierung und Bildung der Paedagogischen Hochschule St.Gallen im Rahmen der IT-Bildungsoffensive genutzt werden. Die Schulleitungen vor Ort bestimmen dabei die genaue Aufteilung der Weiterbildung in die individuelle und die teambezogene Weiterbildung. Sie setzen auch die Schwerpunkte in Bezug auf die persoenliche Weiterbildung der einzelnen Lehrpersonen. Dies erfolgt idealerweise in einem persoenlichen Gespraech mit den Lehrpersonen im Rahmen des Mitarbeitergespraechs (MAG).",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Was versteht man unter «digitaler Kompetenz»? Antwort: Als Hilfestellungen zur Planung der Weiterbildung vor Ort bieten wir ein Dokument an, in dem ersichtlich wird, was unter digitaler Kompetenz verstanden wird.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Wer ist der Auftraggeber der IT-Bildungsoffensive? Antwort: Auftraggeberin ist die Regierung des Kantons St. Gallen. Die ITBO ist ein Foerderprogramm, das unabhaengig von den «regulaeren» Rechts- und Finanzierungsgrundlagen auf der Staatsebene des Kantons durch das Parlament erlassen und durch die Stimmbevoelkerung an der Urne im Februar 2019 gutgeheissen wurde. Weitere Infos finden Sie unter: IT-Bildungsoffensive | itbo.sg.ch",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Was ist die Rolle der Lead-Organisation Paedagogischen Hochschule St. Gallen (PHSG) in der IT-Bildungsoffensive? Antwort: Die PHSG als Lead-Organisation ist von der Regierung beauftragt, den Schwerpunkt 1 (Volksschule und Mittelschulen) umzusetzen. Sie wurde beauftragt, das Kompetenzzentrum Digitalisierung & Bildung zu gruenden. Weitere Infos finden SIe unter: www.phsg.ch/kodibi",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: «zITBOx» und «aprendo»: Welche Plattform dient welchem Zweck? Antwort: «zITBOx» ist eine projektuebergeordnete Transfer- und Vernetzungsplattform. Neben der Information hat die «zITBOx» auch starken Vernetzungs- und Austauschcharakter. Sie ist eine Plattform, welche den Austausch ueber die Schultraeger hinweg ermoeglicht und zudem die stufen- und zyklusunabhaengige Vernetzung foerdert. Weitere Infos finden SIe unter: zitbox.ch. «aprendo» ist die Weiterbildungsplattform. Die Plattform wird ueber die naechsten Jahre agil weiterentwickelt (Funktionsumfang, Modulinhalte, Usability). Weitere Infos finden Sie unter: www.aprendo.ch",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Wie kann ich mich fuer die «zITBOx» registrieren? Antwort: Die einmalige Registrierung fuer alle digitalen Plattformen des Schwerpunkt 1 ist ueber die uebergeordnete Transfer- und Vernetzungsplattform «zITBOx» zu taetigen. Der Login wird ueber den Schweizer Authentifizierungsdienst von Switch edu-ID ermoeglicht. Im Zug dieser Registrierung wird eine «Switch edu-ID» erstellt oder eine bereits bestehende «Switch edu-ID» mit der «zITBOx» verknuepft.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ  Frage: Wie kann ich mich fuer die Weiterbildungsplattform «aprendo» registrieren? Antwort: Lehrpersonen, die uebergeordnet ueber die «zITBOx» registriert sind, haben mit demselben Login automatisch ohne weitere Registrierung auch Zugang zur Weiterbildungsplattform «aprendo».",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq  Frage: Sollte man nicht endlich haerter gegen jugendliche Straftaeter vorgehen? Antwort: Die Frage ist nicht, wie hart wir auf jugendliche Straftaten reagieren, sondern wie sinnvoll und nachhaltig wir reagieren. Ziel des Jugendstrafrechts ist es, zu verhindern, dass jugendliche Straftaeter erneut straffaellig werden. Es kann dann erreicht werden, wenn wir die Ursachen der strafbaren Handlungen untersuchen und es gelingt, diese zu beseitigen. Das schweizerische Jugendstrafrecht ermoeglicht dies, indem es auf sinnvolle, auf den Einzelfall abgestimmte Loesungen setzt, die Nachhaltigkeit versprechen.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq  Frage: Gegen unser Kind wurde Strafanzeige eingereicht. Was muessen wir als Eltern tun? Antwort: Begleiten Sie Ihr Kind zu den ersten Befragungen durch die Polizei oder die Jugendanwaltschaft. Wenn keine ueberwiegenden Interessen entgegenstehen, haben Sie das Recht, den Befragungen beizuwohnen. Sie erfahren so aus erster Hand, was vorgefallen ist und lernen die zustaendigen Personen kennen. Sie werden dabei auch ueber die naechsten Verfahrensschritte informiert. Sie sind verpflichtet, bei der Erhebung der persoenlichen Verhaeltnisse mitzuwirken. Sie koennen sich nicht auf ein Zeugnisverweigerungsrecht berufen.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq  Frage: Erfahren Schule, Lehrmeister und Eltern vom Strafverfahren? Antwort: Die gesetzlichen Vertreter und ein allfaelliger Beistand werden immer ueber ein geringfuegiges Verfahren informiert. Bei erheblicheren Delikten oder im Wiederholungsfall werden bei den Lehrkraeften Auskuenfte ueber Wahrnehmungen zur Person und zu deren Verhalten eingeholt. Die Lehrpersonen, wie auch andere an der Erziehung Beteiligte, sind zur Auskunft gegenueber der Jugendanwaltschaft verpflichtet. Wenn Sie dadurch Kenntnisse vom Strafverfahren erhalten, koennen sie zur Verschwiegenheit verpflichtet werden. Mit Lehrmeistern wird nach Moeglichkeit kein Kontakt aufgenommen. Ist aber eine laengere Begleitung des Jugendlichen notwendig, kann auch der Arbeitsbereich miteinbezogen werden.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq  Frage: Ist die Verhandlung oeffentlich (wie bei „Das Jugendgericht tagt“)? Antwort: Das strafrechtliche Verfahren bei Jugendlichen ist in der Schweiz grundsaetzlich nicht oeffentlich. Eine oeffentliche Verhandlung wird nur in Ausnahmefaellen angeordnet. Die meisten Urteile, gut 90 Prozent, werden im Kanton St. Gallen von der Jugendanwaeltin oder dem Jugendanwalt in der Form eines Strafbefehls ausgefaellt. Die Verhandlung findet in den Raeumen der Jugendanwaltschaft, unter obligatorischer Teilnahme des angeschuldigten Jugendlichen und mindestens eines Elternteils statt.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq  Frage: Wer muss fuer eine Busse, die Verfahrenskosten oder Schadenersatzforderungen einstehen, das Kind oder die Eltern? Antwort: Fuer die Busse haftet ausschliesslich der verurteilte Jugendliche. Die Jugendanwaltschaft legt aus erzieherischen Ueberlegungen grossen Wert darauf, dass nicht die Eltern fuer ihre Kinder einspringen. Ratenzahlungen und Zahlungsaufschub werden deshalb auf Nachfrage gewaehrt. Jeder Jugendliche soll so die geschuldete Summe mit Freizeit- und Ferienarbeit und Taschengeldeinschraenkungen selber leisten koennen. Ein Jugendlicher haftet in der Regel fuer den durch ihn verursachten Schaden. Die Eltern koennen nicht belangt werden.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq  Frage: Wenn ich kein Geld habe, kann ich die Schulden beim Staat abarbeiten? Antwort: Nein, die Schulden koennen nicht beim Staat abgearbeitet werden. Die Jugendanwaltschaft bemisst aber Busse und Verfahrenskosten in der Regel so, dass es fuer das Kind oder den Jugendlichen moeglich sein sollte, die Summe mit entsprechendem Einsatz innerhalb angemessener Frist selbst aufzukommen.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq  Frage: Welchen Einfluss hat ein Strafverfahren auf den Fuehrerausweis? Antwort: Wer Gesetze im Strassenverkehr in grober Weise uebertritt, muss mit dem Entzug oder der Verweigerung des Fuehrerausweises rechnen. Diese Entscheidung liegt aber in der Kompetenz des Strassenverkehrsamtes.",
  "Bezueglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq  Frage: Werde ich im Falle eines Strafverfahrens registriert? Wo und fuer wie lange? Antwort: Jugendliche werden nur dann im Strafregister eingetragen, wenn sie wegen einem Vergehen oder Verbrechen verurteilt und ein Freiheitsentzug, eine Unterbringung in einer geschlossenen Einrichtung, eine offene Unterbringung in einer Einrichtung oder bei Privatpersonen oder eine ambulante Behandlung angeordnet wurde. Bei Jugendlichen werden die Eintraege von Urteilen, die einen Freiheitsentzug oder eine Unterbringung in einer geschlossenen Einrichtung enthalten, nach zehn Jahren, von Urteilen, die eine offene Unterbringung enthalten, nach sieben Jahren von Urteilen die einzig eine ambulante Behandlung enthalten, nach fuenf Jahren von Amtes wegen aus dem Strafregister entfernt.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich weiss nicht, ob meine Kundendaten schon im Webshop erfasst sind oder nicht. Soll ich mich einfach registrieren? Antwort: Nein. Wenn Sie bereits frueher im Kanton St.Gallen auf die Jagd gegangen sind oder gefischt haben, sind ihre Daten bereits registriert, inkl. Jagdpruefung und/oder SaNa-Ausweis. Melden Sie sich an und druecken Sie auf den Link 'Benutzerdaten nicht bekannt oder vergessen'.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich kann das Produkt, das ich will, nicht loesen. Warum? Antwort: Fuer einige Produkte brauchen Sie bestimmte Pruefungen, z.B. die Jagdpruefung. Das System kontrolliert, ob diese Regel erfuellt ist. Wenn Sie sich als Neukunden registrieren, wird ein neuer Datensatz angelegt. Darin ist ihre Jagdpruefung nicht gespeichert, weil dazu der Jagdfaehigkeitsausweis dem ANJF eingereicht werden muss, um ihn registrieren zu lassen. Falls Sie Ihren Jagdausweis bereits frueher eingereicht haben, melden Sie sich beim ANJF.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Kann ein Revierpaechter oder ein Obmann fuer seine Gaeste Jagdpaesse im Webshop loesen? Antwort: Nein. Jagdpaesse sind persoenlich und nicht uebertragbar. Deshalb muss jede Person ein eigenes Login erstellen.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich habe keinen Zugang zum Internet. Kann ein Kollege fuer mich im Webshop das Patent loesen? Antwort: Nein. Jagdpaesse sind persoenlich und nicht uebertragbar. Deshalb muss jede Person ein eigenes Login erstellen.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Mein Jagdpass ist nass und unleserlich geworden. Was kann ich tun? Antwort: In Ihrem Benutzerkonto im Webshop sind alle von Ihnen erworbenen Produkte gespeichert. Sie koennen jederzeit eine Kopie ausdrucken.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich habe meinen Jagdausweis fuer ein Pachtjahr oder meinen Paechterausweis (Kaertchen) verloren. Was kann ich tun? Antwort: Melden Sie sich beim ANJF. Sie erhalten kostenlos ein Duplikat Ihres Jahres-Jagdausweises oder Paechterausweises.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Mein Fischereipatent ist nass und unleserlich geworden. Was kann ich tun? Antwort: In Ihrem Benutzerkonto im Webshop sind alle von Ihnen erworbenen Produkte gespeichert. Sie koennen jederzeit eine Kopie ausdrucken. Wenn Sie das Patent bei einer Ausgabestelle bezogen haben, melden Sie sich dort telefonisch oder am Schalter. Auch beim ANJF kann man Ihnen weiterhelfen.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich habe mein Patent verloren. Was muss ich tun? Antwort: In Ihrem Benutzerkonto im Webshop sind alle von Ihnen erworbenen Produkte gespeichert. Sie koennen jederzeit eine Kopie ausdrucken.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich habe zwar Internet, will aber nicht mit Kreditkarte oder TWINT bezahlen. Kann ich trotzdem im Webshop einkaufen? Antwort: Nein. Der Webshop akzeptiert ausschliesslich Kreditkartenzahlungen oder TWINT. Sie muessen Ihr Fischereipatent bei der Ausgabestelle vor Ort beziehen. Jagdausweise erhalten Sie bei ANJF gegen Rechnung.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Welche Kreditkarten und Zahlungsarten werden akzeptiert? Antwort: VISA, MasterCard, PostFinance Pay und TWINT.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Am Tag der Jagd lag Schnee und sie wurde abgesagt. Wie erhalte ich den Kaufpreis wieder zurueck? Antwort: Es gibt keine Rueckerstattung des Kaufpreises. Mit dem Kauf im Webshop haben Sie einen Kaufvertrag abgeschlossen und keinen Anspruch darauf, von diesem zurueckzutreten. Ein Recht auf Umtausch oder Rueckgabe des Jagdausweises gibt es nicht.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich habe zwar ein Fischereipatent geloest, bin jedoch nicht zum Fischen gegangen. Muss ich nun den Kaufpreis trotzdem bezahlen? Antwort: Ja. Gekauft ist gekauft, lautet die Regel. Mit dem Kauf im Webshop haben Sie einen Kaufvertrag abgeschlossen und keinen Anspruch darauf, von diesem zurueckzutreten. Ein Recht auf Umtausch oder Rueckgabe des Patentes gibt es nicht.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich habe die Jagdpruefung bestanden und moechte einen Jagdausweis fuer Gaeste mit Faehigkeitsausweis kaufen. Was muss ich tun? Antwort: Vor der erstmaligen Erfassung in der Jagddatenbank eFJ pruefen wir den Jagdfaehigkeitsausweis (Pruefungszeugnis). Dieser ist einzusenden an das Amt fuer Natur, Jagd und Fischerei, Davidstrasse 35, 9001 St.Gallen oder per Mail an info.anjf@sg.ch. Wenn Sie unsicher sind, ob Ihre Personalien bereits im eFJ erfasst sind, geben wir Ihnen gerne Auskunft +41 58 229 39 53.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich habe ein Wochenpatent gekauft und will nun ein laenger gueltiges Patent loesen. Wird mir das Wochenpatent am Kaufpreis angerechnet? Antwort: Nein. Jede Patentart wird zum festgelegten Kaufpreis verkauft.",
  "Bezueglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq  Frage: Ich habe bereits mein Uferpatent geloest. Nun moechte ich doch lieber ein Bootspatent. Ist ein Upgrade moeglich? Antwort: Nein. Jede Patentart wird zum festgelegten Kaufpreis verkauft.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wird die «Berufliche Nachbetreuung» im Personalpool beruecksichtigt? Antwort: Nein. Die eingesetzte Zeit wird dem Arbeitsfeld «Schuelerinnen und Schueler» zugeordnet. Sie hat somit keine Auswirkung auf den Personalpool der Schulen.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Was geschieht, wenn beim Pool Sonderpaedagogik die Richtzahl bezueglich Pensum nicht eingehalten werden kann, wenn also das errechnete Soll nicht mit den tatsaechlich beanspruchten Lektionen uebereinstimmt? Antwort: Der Pool Sonderpaedagogik wird verwendet fuer sonderpaedagogische Massnahmen in der Regelklasse und Unterricht in Kleinklassen. Aufgrund des nicht exakt planbaren Bedarfs ist beim Pool Sonderpaedagogik eine Punktlandung weder noetig noch sinnvoll. Darueber hinaus darf der Pool Sonderpaedagogik nicht verhindern, dass ein Kind eine erforderliche Massnahme zugesprochen erhaelt, obwohl das Pensum des Schultraegers fuer Sonderpaedagogik bereits ueberschritten ist.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wie ist beim Personalpool umzugehen mit Schuelerinnen und Schuelern, fuer die eine Sonderschule diskutiert wird oder vorgesehen ist, die tatsaechlich aber die Regelschule in der Gemeinde besuchen? Antwort: Kinder und Jugendliche, die die Regelschule besuchen, sind grundsaetzlich Regelschuelerinnen und -schueler, auch wenn sie an der Grenze zwischen Regel- und Sonderschulen stehen. Aus diesem Grund kommen die Kosten von CHF 36‘000, welche der Schultraeger fuer die Sonderbeschulung eines Kindes pro Jahr entrichten muss, nicht zum Tragen.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Was bedeutet der in Art. 22 der Weisungen beschriebene Bezug aus dem Pool Sonderpaedagogik fuer Kleinklassen? Antwort: Der Pool Sonderpaedagogik wird gefuellt durch den Faktor 0.26 pro Schuelerin und Schueler (Art. 15 Abs. 2). Es werden alle Kinder mitgezaehlt, die in der Schule unterrichtet werden, unabhaengig davon, ob sie in einer Kleinklasse oder einer Regelklasse beschult werden.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Was geschieht, wenn der Pool Sonderpaedagogik nicht ausreicht, um den Bezug fuer Kleinklassen sicherzustellen? Z.B. Oberstufe mit 30 Schuelerinnen und Schuelerin in der Kleinklasse à Bezug Pool Sonderpaedagogik 30 x 3.5 Lektionen = 105 Lektionen. Antwort: Fuer die Fuehrung der Kleinklasse der Oberstufe muss das effektiv eingesetzte Pensum bis 3.5 Lektionen pro Schuelerin/Schueler beim Pool Sonderpaedagogik verbucht werden. Alle weiteren Lektionen fuer den Unterricht der Kleinklasse werden dem Pool Regelunterricht derselben Stufe belastet. Im Beispiel muessen also 105 Lektionen beim Pool Sonderpaedagogik belastet werden.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wie wird gerechnet bei Kleinklassenbesuch bei einem anderen Schultraeger? Antwort: Bei einer Beschulung einer Schuelerin oder eines Schuelers in einer auswaertigen Kleinklasse werden dem Pool Sonderpaedagogik des abgebenden Schultraegers drei Lektionen belastet und dem Pool Sonderpaedagogik des aufnehmenden Schultraegers drei Lektionen gutgeschrieben (Art. 22 der Weisungen zur Unterrichtsorganisation, zur Klassenbildung und zum Personalpool; Nachtrag mit Anwendung ab 1. August 2020).",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Die Heilpaedagogische Frueherziehung im Kindergartenalter ist beim Pool Sonderpaedagogik zu beruecksichtigen. Wie und wann erfahren die Schulen, ob und wie viele Kinder mit dieser Foerderung in den Kindergarten eintreten? Antwort: Um die Heilpaedagogische Frueherziehung im Kindergarten fortsetzen zu koennen, ist der Beizug des Schulpsychologischen Dienstes (SPD) erforderlich. Der Heilpaedagogische Dienst informiert den SPD und die Schultraeger jeweils im November/Dezember ueber jene Kinder, die beim Eintritt in den Kindergarten voraussichtlich die Weiterfuehrung der Massnahme benoetigen.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Weshalb ist fuer den Unterricht in Deutsch fuer Kinder mit Migrationshintergrund kein Pro-Kopf-Faktor festgelegt? Antwort: Die Schulen im Kanton St.Gallen sind unterschiedlich stark betroffen von Schuelerinnen und Schuelern, die nicht ueber ausreichende Deutschkenntnisse verfuegen. Waehrend an einem Ort ueber die Haelfte der schulpflichtigen Kinder ueber geringe Deutschkenntnisse verfuegt, sind andernorts fast oder gar keine anderssprachigen Kinder zu beschulen.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wo wird der Unterricht in Integrationsklassen beim Personalpool beruecksichtigt? Antwort: Das fuer das Fuehren von Integrationsklassen eingesetzte Unterrichtspensum ist im Pool «Deutsch fuer Kinder mit Migrationshintergrund» zu beruecksichtigen.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: In welchen Unterrichtsformen kann Deutsch fuer Kinder mit Migrationshintergrund unterrichtet werden? Antwort: Diejenigen Schuelerinnen und Schueler, welche grosse Muehe im Fach Deutsch aufgrund ihrer Fremdsprachigkeit und mangelnder Deutschkenntnisse haben, werden gemaess Sonderpaedagogik-Konzept fuer die Regelschule (Kapitel 4.3.1) im Erwerb von Grundkenntnissen der deutschen Sprache unterstuetzt und gefoerdert. Der Deutschunterricht findet fuer Schuelerinnen und Schueler mit Migrationshintergrund in Absprache mit den Beteiligten waehrend oder ausserhalb der regulaeren Schulstunden statt.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wie viel Klassenteilung ist fuer die einzelnen Klassen vorgesehen? Antwort: Das Pensum an Klassenteilung wird nicht mehr fuer eine einzelne Klasse angegeben, sondern jede Schule kann in jenen Klassen und Faechern Klassenteilung einsetzen, wo sie es fuer wichtig haelt. Mit den neuen Weisungen und dem Instrument Personalpool werden keine Lektionen weggenommen, sondern die Lektionen fuer Klassenteilung werden beweglicher gemacht.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wer bestimmt, welche Faecher in Klassenteilung unterrichtet werden? Antwort: Der Schultraeger bestimmt den Einsatz von Pensum fuer Klassenteilung. Er beruecksichtigt dabei die vom Bildungsrat festgelegten Kriterien (Art. 20 Abs. 4 der Weisungen).",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Muss in der 5. oder 6. Primarklasse mit einem Bestand von jeweils 17 oder 18 Schuelerinnen und Schuelern pro Klasse im Franzoesisch verbindlich jeweils eine Lektion Klassenteilung eingesetzt werden? Antwort: Nein. In Art. 20 Abs. 3 der Weisungen ist festgelegt, dass auf der Primarstufe ab der gesetzlichen Klassengroesse zwei Lektionen je Klassenzug zur Klassenteilung im Fach Franzoesisch einzusetzen sind.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wo wird die Betreuung der Schuelerinnen und Schueler beim Erstellen ihrer Individuellen Projektarbeit beruecksichtigt? Antwort: Die Projektarbeit ist in der Lektionentafel",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Welches ist der Stichtag fuer die Berechnung des Personalpools? Antwort: Die Schultraeger bestimmen den lokalen Planungsstichtag selbst. Die Erhebung durch das Bildungsdepartement erfolgt, wie bisher beim Pensenpool fuer foerdernde Massnahmen, zu einem spaeteren Zeitpunkt, zu welchem die Planung umgesetzt ist.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wie wird die Altersentlastung beim Personalpool beruecksichtigt? Antwort: Der Personalpool umfasst saemtliche Lektionen, die die Lehrpersonen einer Schule insgesamt unterrichten. Es sind die Lektionen, die im Stundenplan aufgefuehrt sind und waehrend denen die Lehrpersonen tatsaechlich mit den Schuelerinnen und Schuelern im Unterricht arbeiten. Die weiteren Bereiche des Berufsauftrags (Arbeitsfelder Schuelerinnen und Schueler, Schule, Lehrperson) sowie die Altersentlastung sind nicht Teil des Personalpools und werden entsprechend nicht beruecksichtigt.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wird die Entlastungslektion der Klassenlehrpersonen beim Personalpool mitgerechnet? Antwort: Nein, denn der Personalpool umfasst nur jene Lektionen, welche die Lehrpersonen einer Schule tatsaechlich unterrichten. Flexibilisierungen in andere Arbeitsfelder des Berufsauftrags sind entsprechend nicht zu beruecksichtigen.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Welche Unterrichtslektionen sind nicht Bestandteil des Personalpools? Antwort: Nicht Teil des Personalpools einer Schule sind die Lektionen, welche durch die Landeskirchen unterrichtet werden: Landeskirchlicher Religionsunterricht und allfaellige Wahlfachangebot der als oeffentlich-rechtliche Koerperschaft anerkannten Religionsgemeinschaften.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Werden Unterrichtsassistenzen beim Personalpool beruecksichtigt? Antwort: Der Personalpool umfasst das gesamte Unterrichtspensum einer Schule. Assistenzen sind nicht mit Unterrichten gleichzusetzen und werden daher beim Personalpool nicht beruecksichtigt.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wo wird das Angebot der Hausaufgabenhilfe verbucht beim Personalpool? Antwort: Hausaufgabenhilfe ist keine verbindliche Aufgabe der St.Galler Volksschule, sondern sie ist ein freiwilliges Angebot fuer alle Schuelerinnen und Schueler und ist daher nicht beim Personalpool zu beruecksichtigen. Anders der Nachhilfe-Unterricht, der im Pool Sonderpaedagogik zu verbuchen ist.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: In der Oberstufe bestehen – im Gegensatz zu Kindergarten und Primarschule – beim Personalpool drei Pools: Regelunterricht, Wahlfaecher/Individuelle Schwerpunkte / Angebote der Schule/Kirchen. Was bedeutet das? Antwort: Der Regelunterricht entspricht der Lektionentafel «Obligatorischer Unterricht». Die dort aufgefuehrten Fachbereiche und Dotationen sind fuer alle Schuelerinnen und Schueler verbindlich. Der Pool Wahlfaecher/Individuelle Schwerpunkte entspricht der gleichnamigen Lektionentafel. Diese fuehrt auf, welche Wahlfaecher eine Oberstufe anbieten muss. Sie macht keine Aussage zur Pflicht der Schuelerinnen und Schueler.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Gemaess Art. 23 der Weisungen koennen Lektionen zwischen den Pools Unterricht in Regelklassen der verschiedenen Schulstufen vorgenommen werden. Ist diese Verschiebung auch moeglich, wenn Kindergarten/Primarschule und Oberstufe unterschiedliche Schultraeger haben? Antwort: Nein. Der Personalpool richtet sich an den einzelnen Schultraeger. Verschiebungen zwischen zwei Schultraegern sind nicht moeglich.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Welche Informationen benoetigt der Schultraeger, um die Pro-Kopf-Faktoren fuer die Schulstufen festzulegen? Antwort: Der Pro-Kopf-Faktor ist keine statische Groesse, die ohne Vorbereitung festgelegt werden kann. Er basiert auf zwei Voraussetzungen: Klassen- und Unterrichtsorganisation, Schuelerinnen- und Schuelerzahl.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wie verbindlich sind die gesetzlich vorgeschriebenen Klassengroessen? Antwort: Die Klassengroessen sind verbindlich. Gemaess Volksschulgesetz sind jedoch begruendete Abweichungen moeglich.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wie oft soll der Pro-Kopf-Faktor angepasst werden? Antwort: Der Pro-Kopf-Faktor haengt von der Klassen- und Unterrichtsorganisation und von der Anzahl Schuelerinnen und Schueler ab. Wenn die Schulbehoerde im Fruehjahr die Unterrichtspensen fuers naechste Schuljahr festlegt und die Anstellungsvertraege der Lehrpersonen unterschrieben werden, kann es bis zum Schuljahresbeginn passieren, dass durch Zu- oder Wegzuege die Anzahl der Schulkinder und damit der Pro-Kopf-Faktor schwankt.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wer bestimmt den Pro-Kopf-Faktor fuer den Regelunterricht der verschiedenen Stufen? Antwort: Die Festsetzung des Unterrichtspensums und somit auch des Pro-Kopf-Faktors je Stufe liegt in der Kompetenz des Schultraegers. Er legt die kommunalen Verfahren fest und bestimmt, welche Entscheide lokal auf welcher Fuehrungsstufe gefaellt werden. Es wird empfohlen, bei der Zuweisung der Lektionen zur Klassenteilung an die einzelnen Fachbereiche und Klassen die Lehrpersonen anzuhoeren und einzubeziehen.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Wie wurden die Pro-Kopf-Faktoren fuer den Regelunterricht berechnet? Antwort: Die Berechnung der Pro-Kopf-Faktoren basiert auf folgenden Grundlagen: Reglement ueber die Unterrichtsorganisation vom 29. August 2007 (anwendbar bis Juli 2017), Weisungen zur Klassenbildung in der Volksschule vom 29. August 2007, Rahmenbedingungen zum Lehrplan Volksschule, Lektionentafeln (in Vollzug ab 1. August 2017), Volksschulgesetz: Klassengroessen (Art. 27 VSG)",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Weshalb kann der Pro-Kopf-Faktor fuer den Regelunterricht in der Primarschule um 0.3 erhoeht werden, wenn die Schule in Mehrklassen organisiert ist? Antwort: Die Berechnung der Pro-Kopf-Faktoren orientiert sich an den bisherigen Weisungen zur Klassenbildung, anwendbar bis und mit Schuljahr 2016/17. Im Nachtrag dieser Weisungen sind fuer die einzelnen Klassen die Lehrpersonenpensen aufgefuehrt. Fuer Mehrklassen standen bisher mehr Lektionen zur Verfuegung, damit beispielsweise der Fremdsprachenunterricht in Jahrgangsgruppen und damit in unterschiedlichen Niveaus erfolgen konnte.",
  "Bezueglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool  Frage: Kann jede Schule, die Niveau-Unterricht in der Oberstufe fuehrt, den Pro-Kopf-Faktor fuer den Regelunterricht Oberstufe um 0.2 erhoehen? Antwort: Die Berechnung der Pro-Kopf-Faktoren orientiert sich an den bisherigen Weisungen zur Klassenbildung, anwendbar bis und mit Schuljahr 2016/17. Eine weitere wichtige Grundlage fuer die Faktoren sind die Lektionentafeln im Lehrplan Volksschule, die per Schuljahr 2017/18 Aenderungen erfahren. Bei der Berechnung der Faktoren-Erhoehung fuer Niveau-Unterricht wurde mit einem Maximal-beispiel gerechnet.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Warum gibt es Archaeologie? Antwort: Zu den grundsaetzlichen Fragen des Menschen gehoert jene nach seiner Herkunft. Die Archaeologie leistet einen grossen Beitrag zur Beantwortung. Vor allem fuer die Erforschung der Zeiten ohne schriftliche Ueberlieferung ist man auf Zeugnisse angewiesen, die im Boden und an alten Bauwerken ueberliefert sind.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Wo arbeiten Archaeologen? Antwort: Als Angestellte oder Beauftragte von kantonalen archaeologischen Stellen fuehren sie Ausgrabungen durch und werten diese wissenschaftlich aus. An Universitaeten erarbeiten sie die fuer die Forschung unerlaesslichen Fragestellungen und bilden den Nachwuchs aus. Im Museum vermitteln sie der Oeffentlichkeit archaeologisches Wissen.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Wie wird man Archaeologin oder Archaeologe? Antwort: Nach der Matura koennen Sie an der Universitaet das Studium der Geisteswissenschaften in einer Kombination von mehreren Faechern beginnen, z. B. Ur- und Fruehgeschichte, klassische Archaeologie, Mittelalterarchaeologie, Geschichte, Kunstgeschichte oder Ethnologie.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Gibt es auch andere Berufsmoeglichkeiten in der Archaeologie? Antwort: Nach einer abgeschlossenen Berufslehre, wenn moeglich in zeichnerischer oder bautechnischer Richtung, steigen Sie unten ein und lernen «on the job». Aufstiegsmoeglichkeiten ergeben sich durch die Berufserfahrung. Nach dem Besuch entsprechender Kurse koennen Sie die Pruefung zum eidgenoessisch diplomierten Grabungstechniker / zur eidgenoessisch diplomierten Grabungstechnikerin absolvieren.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Kann man den Zivildienst oder ein Praktikum bei der Kantonsarchaeologie absolvieren? Antwort: Die Kantonsarchaeologie St.Gallen ist seit 2003 als Einsatzbetrieb fuer den zivilen Ersatzdienst anerkannt und kann bis zu zwei Zivildienstleistende gleichzeitig beschaeftigen.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Graebt die Kantonsarchaeologie St.Gallen auch in anderen Kantonen oder im Ausland? Antwort: Nein. Die Zustaendigkeit der St.Galler Kantonsarchaeologie erstreckt sich nur auf das Kantonsgebiet.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Mit welchen Werkzeugen arbeiten Archaeologen? Antwort: Bei archaeologischen Ausgrabungen kommen verschiedene Werkzeuge zum Einsatz. Fuer die groeberen Arbeiten sind das: Kleinbagger, Foerderbaender, Elektrohaemmer. Fuer die Praezisionsarbeiten, beispielsweise das Freilegen eines Skeletts mit Grabbeigaben, benutzt man Feinwerkzeuge wie Pinsel oder Stukkateureisen.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Wo kann man archaeologische Entdeckungen bewundern? Antwort: In den verschiedenen Museen des Kantons werden Funde ausgestellt und Befunde erlaeutert.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Wo finde ich Publikationen zur st.gallischen Archaeologie? Antwort: Publikationen zu st.gallischen Fundstellen finden sich in verschiedenen Zeitschriften und Jahrbuechern. Hier finden Sie Hinweise zu den aktuellsten Publikationen und auch eine Liste mit Publikationen der letzten 20 Jahre der Kantonsarchaeologie St.Gallen.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Was ist bei Bauvorhaben im Bereich von archaeologischen Fundstellen zu tun? Antwort: Besteht ein Verdacht auf archaeologische Fundstellen, sollte sofort sowohl von Seiten des Bauherrn wie von Seiten der Gemeinde mit der Kantonsarchaeologie Kontakt aufgenommen werden. Eine moeglichst fruehe Information erlaubt genaue Abklaerungen und die Planung der noetigen Massnahmen (Baubegleitung, Ausgrabung).",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Kann es zu Bauverzoegerung oder Baustopp kommen? Antwort: Fruehzeitig gemeldete Bauvorhaben verursachen in der Regel keine Verzoegerungen. Bereits waehrend der Planungsphase und des Baubewilligungsverfahrens koennen Ausgrabungen oder Bauuntersuchungen durchgefuehrt werden.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Was geschieht, wenn eine Grabung beendet ist? Antwort: Nach einer Grabung ist der Boden frei fuer die geplante Bautaetigkeit.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Was passiert mit den ausgegrabenen Funden? Antwort: Die gefundenen Objekte werden gereinigt, konserviert, gezeichnet und anschliessend im Depot verwahrt. Ihre wissenschaftliche Bearbeitung wird veroeffentlicht. Wichtige Funde sind in den Museen der Region ausgestellt. Haeufig werden Funde fuer temporaere Ausstellungen im In- und Ausland ausgeliehen.",
  "Bezueglich: kultur, archaeologie, haeufig-gestellte-fragen--faq-  Frage: Wer darf im Kanton St.Gallen archaeologische Ausgrabungen durchfuehren? Antwort: Jede archaeologische Ausgrabung ist bewilligungspflichtig, und diese Bewilligung kann nur von der Kantonsarchaeologie erteilt werden",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Was sind die Ziele des Projekts PUPIL@SG? Antwort: Basierend auf dem eGovernment Gesetz des Kantons St.Gallen, wurde beschlossen, das Projekt gemeinsam mit Kanton und den Schultraegern umzusetzen. Ziel ist es, die Prozesse zwischen den verschiedenen Staatsebenen zu optimieren und harmonisieren. Hinzu kommt, das zukuenftige E-Services der Volksschule auf diesem Service aufbauen koennen.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Wie sieht der Zeitplan des Projekts PUPIL@SG aus? Antwort: Die Ausschreibung und Unterlagen wurden Anfang 2022 veroeffentlicht und der Zuschlag an die Pupil AG im Juli 2021 erteilt. Die Einfuehrung der neuen Applikation bei den Schultraegern soll ab 2023 schrittweise erfolgen und das Projekt soll bis",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Was sind die Ziele des Projekts PUPIL@SG? Antwort: Basierend auf dem eGovernment Gesetz des Kantons St.Gallen, wurde beschlossen, das Projekt gemeinsam mit Kanton und den Schultraegern umzusetzen. Ziel ist es, die Prozesse zwischen den verschiedenen Staatsebenen zu optimieren und harmonisieren. Hinzu kommt, das zukuenftige E-Services der Volksschule auf diesem Service aufbauen koennen.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Wie sieht der Zeitplan des Projekts PUPIL@SG aus? Antwort: Die Ausschreibung und Unterlagen wurden Anfang 2022 veroeffentlicht und der Zuschlag an die Pupil AG im Juli 2021 erteilt. Die Detailkonzepte werden ab Oktober 2021 erarbeitet und ein Prototyp entwickelt. Ab Oktober 2022 sollen Pilotschulen die Loesung in der Praxis testen. Die schrittweise Einfuehrung der neuen Applikation bei Kanton und den Schultraegern ist ab 2023 geplant und das Projekt soll im Dezember 2025 abgeschlossen sein.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Wann ist der offizielle Betriebsstart von PUPIL@SG geplant? Antwort: Der offizielle Betriebsstart von PUPIL@SG ist fuer den 1. Juli 2023 geplant.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Wie sind Datenschutzbeauftragte im Projekt PUPIL@SG involviert? Antwort: Sowohl die kantonale Datenschutzbeauftragte als auch die staedtische Datenschutzbeauftragte von St.Gallen sind im Projekt involviert. Es werden dabei verschiedene Sicherheitsaudits mit externen Firmen durchgefuehrt.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Koennen bereits bestehende individuelle Loesungen und Programme auch in PUPIL weitergefuehrt werden? Antwort: Ja, Umsysteme koennen angebunden werden. Diese Anbindung muss jeweils standardisiert ueber die Datendrehscheibe Connect SG stattfinden. Verschiedene Anbindungen sind im Standard vorgesehen, bspw. an Finanz- und HR-Systeme, Microsoft 365, Untis und DaVinci.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Wer traegt die Kosten des Projekts PUPIL@SG? Antwort: Die Projektkosten werden gemaeß E-Government-Gesetz haelftig durch den Kanton und die politischen Gemeinden uebernommen. Der Beitrag, der von den politischen Gemeinden uebernommen wird, setzt sich aus einem Sockelbeitrag und der Anzahl Einwohnerinnen und Einwohner zusammen.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Besteht die Moeglichkeit, das Projekt im Einzelfall zu beschleunigen oder einzelne Module vorzuziehen? Antwort: Im Projekt wird grundsaetzlich der definierte Fahrplan eingehalten. Die Schultraeger konnten sich auf verschiedene «Einfuehrungsfenster/-slots» bewerben. Das Projektteam hat versucht, die Wuensche soweit als moeglich zu beruecksichtigen, musste aber bei der Planung verschiedene Parameter beachten. Verschiedene Module der PUPIL AG koennen vor, waehrend oder nach der Einfuehrung des Kernsystems bezogen werden.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Wie wird die Sicherheit beim Zugriff auf die webbasierte Loesung PUPIL@SG gewaehrleistet? Antwort: PUPIL unterstuetzt grundsaetzlich mehrere Varianten der Zweifaktoren-Authentifizierung. Je nach Implementierungsvariante (z.B. Anbindung an M365 oder Authentifizierung direkt bei PUPIL) beim Schultraeger wird die Zweifaktoren-Authentifizierung etwas anders ausgepraegt sein.",
  "Bezueglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq  Frage: Erhalten externe Lehrpersonen einen Zugang zu PUPIL@SG? Antwort: Es ist vorgesehen, dass saemtliches paedagogisches Personal, das auf der Plattform Informationen erfassen muss, Zugriff erhaelt. Der Zugriff und die Berechtigungen auf die Daten unterscheiden sich dabei von Rolle zu Rolle.",
  "Bezueglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein  Frage: Darf ein Kachelofen bei hoher Feinstaubbelastung noch benutzt werden? Antwort: Ja, Holzfeuerungen zur Abdeckung des Grundwaermebedarfs wie Holzschnitzel- und Pelletfeuerungen sowie Kacheloefen fallen nicht unter das Feuerungsverbot der Interventionsstufen. Das Verbot betrifft Zweitheizungen, die vorwiegend zu Komfortzwecken oder als Zusatzheizung dienen, wie Cheminées und Schwedenoefen.",
  "Bezueglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein  Frage: Duerfen Traktoren, die nicht mit einem Partikelfilter ausgeruestet sind, bei hoher Feinstaubbelastung noch fahren? Antwort: Ja, die Zirkulation und der Transport von Guetern im normalen Strassenverkehr sind nicht eingeschraenkt. Das Verbot gilt hingegen fuer alle land- und forstwirtschaftlichen Arbeiten in Feld, Wald und Flur mit dieselbetriebenen Maschinen, Geraeten und Fahrzeugen, welche nicht mit einem Partikelfilter ausgeruestet sind.",
  "Bezueglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein  Frage: Duerfen Brauchtumsfeuer bei hoher Feinstaubbelastung angezuendet werden? Antwort: Ja, Grill- und Brauchtumsfeuer sind vom Feuerungsverbot im Freien ausgenommen. Dabei darf allerdings ausschließlich naturbelassenes, trockenes Holz verwendet und dieses so raucharm wie moeglich verbrannt werden.",
  "Bezueglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein  Frage: Duerfen 'Christbaum-Verbrenneten' bei hoher Feinstaubbelastung durchgefuehrt werden? Antwort: Nein, wenn eine Interventionsstufe aufgrund hoher Feinstaubbelastungen ausgeloest worden ist, darf keine 'Christbaum-Verbrennete' durchgefuehrt werden. Es wird davon ausgegangen, dass der Stamm der Christbaeume fuer eine raucharme Verbrennung nicht trocken genug ist.",
  "Bezueglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein  Frage: Wie kann das Amt fuer Umwelt bei offenen Fragen kontaktiert werden? Antwort: Das Amt fuer Umwelt ist unter der Telefonnummer +41 58 229 30 88 oder der Email-Adresse info.budafu@sg.ch erreichbar. Die Oeffnungszeiten sind von 08.00 - 12.00 und 13.30 - 17.00."
]