["Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq Jugendliche, Straftäter, härter durchgreifen: Sollte man nicht endlich härter gegen jugendliche Straftäter vorgehen?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq Kind, Strafanzeige, Eltern: Gegen unser Kind wurde Strafanzeige eingereicht. Was müssen wir als Eltern tun?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq Schule, Lehrmeister, Eltern, Strafverfahren: Erfahren Schule, Lehrmeister und Eltern vom Strafverfahren?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq Verhandlung, öffentlich, Jugendgericht: Ist die Verhandlung öffentlich (wie bei „Das Jugendgericht tagt“)?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq Busse, Verfahrenskosten, Schadenersatzforderungen, Kind, Eltern: Wer muss für eine Busse, die Verfahrenskosten oder Schadenersatzforderungen einstehen, das Kind oder die Eltern?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq Schulden, Staat, abarbeiten: Wenn ich kein Geld habe, kann ich die Schulden beim Staat abarbeiten?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq Strafverfahren, Führerausweis: Welchen Einfluss hat ein Strafverfahren auf den Führerausweis?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, jugendanwaltschaft, faq registriert, Strafverfahren: Werde ich im Falle eines Strafverfahrens registriert? Wo und für wie lange?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Anmelden oder Registrieren: Ich weiss nicht, ob meine Kundendaten schon im Webshop erfasst sind oder nicht. Soll ich mich einfach registrieren?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Anmelden oder Registrieren: Ich kann das Produkt, das ich will, nicht lösen. Warum?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Für andere im Webshop einkaufen: Kann ein Revierpächter oder ein Obmann für seine Gäste Jagdpässe im Webshop lösen?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Für andere im Webshop einkaufen: Ich habe keinen Zugang zum Internet. Kann ein Kollege für mich im Webshop das Patent lösen?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Ausweis unleserlich oder verloren: Mein Jagdpass ist nass und unleserlich geworden. Was kann ich tun?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Ausweis unleserlich oder verloren: Ich habe meinen Jagdausweis für ein Pachtjahr oder meinen Pächterausweis (Kärtchen) verloren. Was kann ich tun?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Ausweis unleserlich oder verloren: Mein Fischereipatent ist nass und unleserlich geworden. Was kann ich tun?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Ausweis unleserlich oder verloren: Ich habe mein Patent verloren. Was muss ich tun?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Einkauf ohne Kreditkarte: Ich habe zwar Internet, will aber nicht mit Kreditkarte oder TWINT bezahlen. Kann ich trotzdem im Webshop einkaufen?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Akzeptierte Kreditkarten / TWINT: Welche Kreditkarten und Zahlungsarten werden akzeptiert?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Ich habe meinen Ausweis oder mein Patent nicht nutzen können: Am Tag der Jagd lag Schnee und sie wurde abgesagt. Wie erhalte ich den Kaufpreis wieder zurück?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Ich habe meinen Ausweis oder mein Patent nicht nutzen können: Ich habe zwar ein Fischereipatent gelöst, bin jedoch nicht zum Fischen gegangen. Muss ich nun den Kaufpreis trotzdem bezahlen?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ: Ich habe die Jagdprüfung bestanden und möchte einen Jagdausweis für Gäste mit Fähigkeitsausweis kaufen. Was muss ich tun?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Kann ich Patente verlängern oder umwandeln: Ich habe ein Wochenpatent gekauft und will nun ein länger gültiges Patent lösen. Wird mir das Wochenpatent am Kaufpreis angerechnet?", "Bezüglich: umwelt-natur, jagd-fischerei, webshop-efj, webshop-faq Webshop FAQ, Kann ich Patente verlängern oder umwandeln: Ich habe bereits mein Uferpatent gelöst. Nun möchte ich doch lieber ein Bootspatent. Ist ein Upgrade möglich?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Stichtag, Berechnung, Personalpools: Welches ist der Stichtag für die Berechnung des Personalpools?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Altersentlastung, Personalpool: Wie wird die Altersentlastung beim Personalpool berücksichtigt?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Entlastungslektion, Klassenlehrpersonen, Personalpool: Wird die Entlastungslektion der Klassenlehrpersonen beim Personalpool mitgerechnet?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Unterrichtslektionen, Bestandteil, Personalpools: Welche Unterrichtslektionen sind nicht Bestandteil des Personalpools?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Unterrichtsassistenzen, Personalpool: Werden Unterrichtsassistenzen beim Personalpool berücksichtigt?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Angebot, Hausaufgabenhilfe, Personalpool: Wo wird das Angebot der Hausaufgabenhilfe verbucht beim Personalpool?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Oberstufe, Personalpool, Pools: In der Oberstufe bestehen – im Gegensatz zu Kindergarten und Primarschule – beim Personalpool drei Pools: Regelunterricht, Wahlfächer/Individuelle Schwerpunkte / Angebote der Schule/Kirchen. Was bedeutet das?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Verschiebung von Lektionen, Pools: Gemäss Art. 23 der Weisungen können Lektionen zwischen den Pools Unterricht in Regelklassen der verschiedenen Schulstufen vorgenommen werden. Ist diese Verschiebung auch möglich, wenn Kindergarten/Primarschule und Oberstufe unterschiedliche Schulträger haben?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Pro-Kopf-Faktoren: Welche Informationen benötigt der Schulträger, um die Pro-Kopf-Faktoren für die Schulstufen festzulegen?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Klassengrössen: Wie verbindlich sind die gesetzlich vorgeschriebenen Klassengrössen?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Pro-Kopf-Faktor, Anpassung: Wie oft soll der Pro-Kopf-Faktor angepasst werden?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Pro-Kopf-Faktor, Regelunterricht, Stufen: Wer bestimmt den Pro-Kopf-Faktor für den Regelunterricht der verschiedenen Stufen?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Pro-Kopf-Faktoren, Regelunterricht: Wie wurden die Pro-Kopf-Faktoren für den Regelunterricht berechnet?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Pro-Kopf-Faktor, Mehrklassen: Weshalb kann der Pro-Kopf-Faktor für den Regelunterricht in der Primarschule um 0.3 erhöht werden, wenn die Schule in Mehrklassen organisiert ist?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Niveau-Unterricht, Oberstufe: Kann jede Schule, die Niveau-Unterricht in der Oberstufe führt, den Pro-Kopf-Faktor für den Regelunterricht Oberstufe um 0.2 erhöhen?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Berufliche Nachbetreuung, Personalpool: Wird die «Berufliche Nachbetreuung» im Personalpool berücksichtigt?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Pool Sonderpädagogik, Richtzahl, Pensum: Was geschieht, wenn beim Pool Sonderpädagogik die Richtzahl bezüglich Pensum nicht eingehalten werden kann, wenn also das errechnete Soll nicht mit den tatsächlich beanspruchten Lektionen übereinstimmt?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Personalpool, Sonderschule, Regelschule: Wie ist beim Personalpool umzugehen mit Schülerinnen und Schülern, für die eine Sonderschule diskutiert wird oder vorgesehen ist, die tatsächlich aber die Regelschule in der Gemeinde besuchen?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Pool Sonderpädagogik, Kleinklassen: Was bedeutet der in Art. 22 der Weisungen beschriebene Bezug aus dem Pool Sonderpädagogik für Kleinklassen?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Pool Sonderpädagogik, Bezug, Kleinklassen: Was geschieht, wenn der Pool Sonderpädagogik nicht ausreicht, um den Bezug für Kleinklassen sicherzustellen? Z.B. Oberstufe mit 30 Schülerinnen und Schülerin in der Kleinklasse à Bezug Pool Sonderpädagogik 30 x 3.5 Lektionen = 105 Lektionen.", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Kleinklassenbesucher, anderen Schulträger: Wie wird gerechnet bei Kleinklassenbesuch bei einem anderen Schulträger?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Heilpädagogische Früherziehung, Kindergartenalter, Pool Sonderpädagogik: Die Heilpädagogische Früherziehung im Kindergartenalter ist beim Pool Sonderpädagogik zu berücksichtigen. Wie und wann erfahren die Schulen, ob und wie viele Kinder mit dieser Förderung in den Kindergarten eintreten?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Deutsch, Kinder, Migrationshintergrund, Pro-Kopf-Faktor: Weshalb ist für den Unterricht in Deutsch für Kinder mit Migrationshintergrund kein Pro-Kopf-Faktor festgelegt?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Integrationsklassen, Personalpool: Wo wird der Unterricht in Integrationsklassen beim Personalpool berücksichtigt?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Deutsch, Kinder, Migrationshintergrund, Unterrichtsformen: In welchen Unterrichtsformen kann Deutsch für Kinder mit Migrationshintergrund unterrichtet werden?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Klassenteilung: Wie viel Klassenteilung ist für die einzelnen Klassen vorgesehen?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Fächer, Klassenteilung: Wer bestimmt, welche Fächer in Klassenteilung unterrichtet werden?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool 5. oder 6. Primarklasse, Französisch, Klassenteilung: Muss in der 5. oder 6. Primarklasse mit einem Bestand von jeweils 17 oder 18 Schülerinnen und Schülern pro Klasse im Französisch verbindlich jeweils eine Lektion Klassenteilung eingesetzt werden?", "Bezüglich: bildung-sport, volksschule, rahmenbedingungen, unterrichtsorganisation, faq-personalpool Schülerinnen und Schüler, Individuellen Projektarbeit: Wo wird die Betreuung der Schülerinnen und Schüler beim Erstellen ihrer Individuellen Projektarbeit berücksichtigt?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Ziele, Projekts PUPIL@SG: Was sind die Ziele des Projekts PUPIL@SG?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Zeitplan, Projekts PUPIL@SG: Wie sieht der Zeitplan des Projekts PUPIL@SG aus?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Ziele, Projekts PUPIL@SG: Was sind die Ziele des Projekts PUPIL@SG?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Zeitplan, Projekts PUPIL@SG: Wie sieht der Zeitplan des Projekts PUPIL@SG aus?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Abschluss, Projekts PUPIL@SG: Wann ist der offizielle Betriebsstart von PUPIL@SG geplant?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Datenschutz, Projekts PUPIL@SG: Wie sind Datenschutzbeauftragte im Projekt PUPIL@SG involviert?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Integration, System PUPIL@SG: Können bereits bestehende individuelle Lösungen und Programme auch in PUPIL weitergeführt werden?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Kosten, Projekts PUPIL@SG: Wer trägt die Kosten des Projekts PUPIL@SG?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Module, Projekts PUPIL@SG: Besteht die Möglichkeit, das Projekt im Einzelfall zu beschleunigen oder einzelne Module vorzuziehen?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Sicherheit, System PUPIL@SG: Wie wird die Sicherheit beim Zugriff auf die webbasierte Lösung PUPIL@SG gewährleistet?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, it-strategie, faq Zugang, System PUPIL@SG: Erhalten externe Lehrpersonen einen Zugang zu PUPIL@SG?", "Bezüglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein Kachelofen, Feinstaubbelastungen: Darf ein Kachelofen bei hoher Feinstaubbelastung noch benutzt werden?", "Bezüglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein Traktor, Feinstaubbelastungen: Dürfen Traktoren, die nicht mit einem Partikelfilter ausgerüstet sind, bei hoher Feinstaubbelastung noch fahren?", "Bezüglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein Brauchtumsfeuer, Feinstaubbelastungen: Dürfen Brauchtumsfeuer bei hoher Feinstaubbelastung angezündet werden?", "Bezüglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein Christbaum-Verbrennete, Feinstaubbelastungen: Dürfen 'Christbaum-Verbrenneten' bei hoher Feinstaubbelastung durchgeführt werden?", "Bezüglich: umwelt-natur, umwelt, Vollzugshilfsmittel, Luftreinhaltunggemeinde, fragen--faq--und-antworten-rund-um-die-massnahmen-bei-hohen-fein Kontakt, Amt für Umwelt: Wie kann das Amt für Umwelt bei offenen Fragen kontaktiert werden?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Allgemeine Fragen, Archäologie: Warum gibt es Archäologie?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Archäologen, Arbeitsfelder: Wo arbeiten Archäologen?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Beruf, Archäologin, Archäologe: Wie wird man Archäologin oder Archäologe?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Berufsmöglichkeiten, Archäologie: Gibt es auch andere Berufsmöglichkeiten in der Archäologie?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Zivildienst, Praktikum, Kantonsarchäologie: Kann man den Zivildienst oder ein Praktikum bei der Kantonsarchäologie absolvieren?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Kantonsarchäologie, andere Kantonen, Ausland: Gräbt die Kantonsarchäologie St.Gallen auch in anderen Kantonen oder im Ausland?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Werkzeuge, Archäologen: Mit welchen Werkzeugen arbeiten Archäologen?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- archäologische Entdeckungen, Museen: Wo kann man archäologische Entdeckungen bewundern?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Publikationen, st.gallischen, Archäologie: Wo finde ich Publikationen zur st.gallischen Archäologie?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Bauvorhaben, archäologische Fundstellen: Was ist bei Bauvorhaben im Bereich von archäologischen Fundstellen zu tun?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Bauverzögerung, Baustopp: Kann es zu Bauverzögerung oder Baustopp kommen?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Grabung, Beendung: Was geschieht, wenn eine Grabung beendet ist?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- archäologische Funde: Was passiert mit den ausgegrabenen Funden?", "Bezüglich: kultur, archaeologie, haeufig-gestellte-fragen--faq- Ausgrabungen, Bewilligung: Wer darf im Kanton St.Gallen archäologische Ausgrabungen durchführen?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Accesskeys: Was sind die Accesskeys der Webseite?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Accesskeys: Was sind die Accesskeys für die Webseite?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Logo Kanton St.Gallen: Was repräsentiert das Logo des Kantons St.Gallen auf der Webseite?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Suchbereich: Welche Sucheoptionen bietet die Webseite an?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Steuern: Welche Informationen zum Thema Steuern bietet die Webseite?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Quellensteuer: Was sind häufig gestellte Fragen zur Quellensteuer?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Quellensteuer, Grundlagen: Welche Grundlagen zur Quellensteuer werden auf der Webseite erläutert?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Meldepflichten, Quellensteuer: Was sind die Meldepflichten zu Quellensteuer?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Tarif, Quellensteuer: Wie wird der Tarif zur Quellensteuer ermittelt?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Accesskeys: Was sind die Accesskeys auf der Webseite?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Logo Kanton St.Gallen: Was sieht man beim Logo des Kantons St.Gallen?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Suche öffnen: Wie kann man die Suche auf der Webseite öffnen?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Steuern: Welche Informationen kann man sich im Steuerbereich der Webseite anschauen?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Steuern, Bereich: Was sind die Vorteile des Steuer-Bereichs?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Grundlagen, Quellensteuer: Welche Grundlagen zur Quellensteuer beinhaltet die Webseite?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Quellensteuer, Meldepflichten: Welche Meldepflichten gibt es in Bezug auf die Quellensteuer?", "Bezüglich: steuern-finanzen, steuern, steuerarten, quellensteuer, haeufig-gestellte-fragen Tarif, Quellensteuer: Was passiert bei einer Änderung des Quellensteuer-Tarifs?", "Bezüglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support Ausserordentliche Wartung, eTaxes: Wann findet die ausserordentliche Wartung von eTaxes statt?", "Bezüglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support eTaxes, downloaden: Wo kann ich eTaxes downloaden?", "Bezüglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support eTaxes, Schreibrechte: Was soll ich tun, wenn das System mir beim Installieren von eTaxes anzeigt, dass mir Schreibrechte im Programme-Ordner fehlen?", "Bezüglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support Installations-Datei, Linux, ausführbar: Wie mache ich die Installations-Datei für eTaxes unter Linux-Systemen ausführbar?", "Bezüglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support Art der Wertschrift, eFiling, Beleg-Upload: Welche 'Art der Wertschrift' verlangt einen Beleg-Upload (Pflichtbeilage)?", "Bezüglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support eFiling, Fehler, Korrektur: Kann ich einen Fehler nach der digitalen Einreichung via eFiling korrigieren?", "Bezüglich: steuern-finanzen, steuern, elektronische-steuererklaerung, etaxes-privatpersonen, Support oBeam, eTaxes: Wie kann ich oBeam mit eTaxes nutzen?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Häufig gestellte Fragen: Wo finde ich die aktuellsten Informationen, Produkte und Erfahrungsberichte zu den einzelnen Teilprojekten der ITBO Schwerpunkt 1?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Vorgaben, Weiterbildung, Volksschullehrpersonen, IT-Bildungsoffensive: Welche Vorgaben zur Weiterbildung von Volksschullehrpersonen im Rahmen der IT-Bildungsoffensive gibt es?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Lehrpersonen, Teilzeitpensum, Schule, Weisung, Weiterbildung: Was gilt für Lehrpersonen, die mit einem Teilzeitpensum an einer Schule unterrichten, in Bezug auf die Weisung zur Weiterbildung?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Weisung, Weiterbildung, Schulische Heilpädagogen/innen: Gilt die Weisung zur Weiterbildung auch für Schulische Heilpädagogen/innen?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Weisung, Weiterbildung, Logopäden/innen: Gilt die Weisung zur Weiterbildung auch für Logopäden/innen?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Weiterbildung, Lehrpersonen, kommenden Jahre, Hilfsmittel: Wie kann die Weiterbildung der Lehrpersonen für die kommenden Jahre geplant werden? Gibt es Hilfsmittel dazu?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ digitaler Kompetenz: Was versteht man unter «digitaler Kompetenz»?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Auftraggeber, IT-Bildungsoffensive: Wer ist der Auftraggeber der IT-Bildungsoffensive?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Rolle, Lead-Organisation, Pädagogischen Hochschule St. Gallen (PHSG), IT-Bildungsoffensive: Was ist die Rolle der Lead-Organisation Pädagogischen Hochschule St. Gallen (PHSG) in der IT-Bildungsoffensive?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ «zITBOx», «aprendo», Plattform: «zITBOx» und «aprendo»: Welche Plattform dient welchem Zweck?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Registrierung, «zITBOx»: Wie kann ich mich für die «zITBOx» registrieren?", "Bezüglich: bildung-sport, volksschule, aus-dem-amt, projekte, IT-Bildungsoffensive, FAQ Registrierung, Weiterbildungsplattform, «aprendo»: Wie kann ich mich für die Weiterbildungsplattform «aprendo» registrieren?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von beschuldigten Personen: Muss ich einer Vorladung Folge leisten?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von beschuldigten Personen: Kann ich bei Einvernahmen einen Anwalt beiziehen?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von beschuldigten Personen: Wie finde ich eine Anwältin/einen Anwalt?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von beschuldigten Personen: Wer bezahlt meinen Anwalt?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von Privatklägern / Opfern: Wo und in welcher Form kann ich Strafanzeige einreichen?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von Privatklägern / Opfern: Sieht die beschuldigte Person, was ich in meiner Anzeige ausgesagt habe?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von Privatklägern / Opfern: Werde ich informiert, wie es weitergeht, wenn ich eine Anzeige gemacht habe?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von Zeugen: Muss ich einer Vorladung Folge leisten?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von Zeugen: Ich bin während der Arbeitszeit als Zeuge aufgeboten. Muss ich trotzdem gehen?", "Bezüglich: recht, staatsanwaltschaft-jugendanwaltschaft, strafverfahren, faq von Zeugen: Kann ich mich von einem Anwalt begleiten lassen?"]