["Aktuelle Informationen, Produkte und Erfahrungsberichte sind unter zitbox.ch zu finden. Im Community-Bereich der «zITBOx» besteht zudem die Möglichkeit, sich mit anderen Lehrpersonen und den Projektteams zu vernetzen und sich in Diskussionen aktiv zu beteiligen.", "Der Bildungsrat hat die Vorgaben zur Weiterbildung im Rahmen der IT-Bildungsoffensive in Form von Weisungen definiert. Alle Lehrpersonen der Volksschule leisten in den Jahren 2022 bis zum Ende der ITBO im Jahr 2027 total 72 Stunden (verteilt über die fünf Jahre) an individueller und teambezogener Weiterbildung im Bereich der digitalen Kompetenzen. Die Schulleitung bestimmt dabei die Aufteilung der Weiterbildung auf die individuelle und die schulinterne Weiterbildung. Mindestens 30 Stunden von den 72 Stunden sind im Rahmen der individuellen Weiterbildung über die Weiterbildungsplattform «aprendo» zu leisten.", "In den Weisungen über die Weiterbildung von Volksschullehrpersonen im Rahmen der IT-Bildungsoffensive wird in Art. 2 bei den Lehrpersonen keine Unterscheidung nach dem Beschäftigungsgrad vorgenommen. Somit gilt die Vorgabe für alle Lehrpersonen, unabhängig von ihrem Pensum.", "Ja, die Weisungen in Bezug auf die Weiterbildung im Rahmen der ITBO gelten auch für die Schulischen Heilpädagogen. Die Schulleitung vor Ort bestimmt unter Vorbehalt von Absatz 1 der Bestimmung die Aufteilung der Weiterbildung auf die individuelle und die schulinterne Weiterbildung.", "Die Weisungen des Bildungsrates zur verpflichtenden Weiterbildung via aprendo gelten für Logopäden/innen nicht. Trotzdem steht den Logopäden/innen die Weiterbildungsplattform «aprendo» ebenfalls zur Verfügung und kann genutzt werden.", "Gemäss Weisungen des Bildungsrates müssen alle Lehrpersonen der Volksschule in den Jahren 2022 bis zum Ende der ITBO im Jahr 2027 total 72 Stunden (verteilt über die fünf Jahre) an individueller und teambezogener Weiterbildung im Bereich der digitale Kompetenzen leisten. Mindestens 30 Stunden müssen als individuelle Weiterbildung über die Angebote des Kompetenzzentrums Digitalisierung und Bildung der Pädagogischen Hochschule St.Gallen im Rahmen der IT-Bildungsoffensive genutzt werden. Die Schulleitungen vor Ort bestimmen dabei die genaue Aufteilung der Weiterbildung in die individuelle und die teambezogene Weiterbildung. Sie setzen auch die Schwerpunkte in Bezug auf die persönliche Weiterbildung der einzelnen Lehrpersonen. Dies erfolgt idealerweise in einem persönlichen Gespräch mit den Lehrpersonen im Rahmen des Mitarbeitergesprächs (MAG).", "Als Hilfestellungen zur Planung der Weiterbildung vor Ort bieten wir ein Dokument an, in dem ersichtlich wird, was unter digitaler Kompetenz verstanden wird.", "Auftraggeberin ist die Regierung des Kantons St. Gallen. Die ITBO ist ein Förderprogramm, das unabhängig von den «regulären» Rechts- und Finanzierungsgrundlagen auf der Staatsebene des Kantons durch das Parlament erlassen und durch die Stimmbevölkerung an der Urne im Februar 2019 gutgeheissen wurde. Weitere Infos finden Sie unter: IT-Bildungsoffensive | itbo.sg.ch", "Die PHSG als Lead-Organisation ist von der Regierung beauftragt, den Schwerpunkt 1 (Volksschule und Mittelschulen) umzusetzen. Sie wurde beauftragt, das Kompetenzzentrum Digitalisierung & Bildung zu gründen. Weitere Infos finden SIe unter: www.phsg.ch/kodibi", "«zITBOx» ist eine projektübergeordnete Transfer- und Vernetzungsplattform. Neben der Information hat die «zITBOx» auch starken Vernetzungs- und Austauschcharakter. Sie ist eine Plattform, welche den Austausch über die Schulträger hinweg ermöglicht und zudem die stufen- und zyklusunabhängige Vernetzung fördert. Weitere Infos finden SIe unter: zitbox.ch. «aprendo» ist die Weiterbildungsplattform. Die Plattform wird über die nächsten Jahre agil weiterentwickelt (Funktionsumfang, Modulinhalte, Usability). Weitere Infos finden Sie unter: www.aprendo.ch", "Die einmalige Registrierung für alle digitalen Plattformen des Schwerpunkt 1 ist über die übergeordnete Transfer- und Vernetzungsplattform «zITBOx» zu tätigen. Der Login wird über den Schweizer Authentifizierungsdienst von Switch edu-ID ermöglicht. Im Zug dieser Registrierung wird eine «Switch edu-ID» erstellt oder eine bereits bestehende «Switch edu-ID» mit der «zITBOx» verknüpft.", "Lehrpersonen, die übergeordnet über die «zITBOx» registriert sind, haben mit demselben Login automatisch ohne weitere Registrierung auch Zugang zur Weiterbildungsplattform «aprendo».", "Die Frage ist nicht, wie hart wir auf jugendliche Straftaten reagieren, sondern wie sinnvoll und nachhaltig wir reagieren. Ziel des Jugendstrafrechts ist es, zu verhindern, dass jugendliche Straftäter erneut straffällig werden. Es kann dann erreicht werden, wenn wir die Ursachen der strafbaren Handlungen untersuchen und es gelingt, diese zu beseitigen. Das schweizerische Jugendstrafrecht ermöglicht dies, indem es auf sinnvolle, auf den Einzelfall abgestimmte Lösungen setzt, die Nachhaltigkeit versprechen.", "Begleiten Sie Ihr Kind zu den ersten Befragungen durch die Polizei oder die Jugendanwaltschaft. Wenn keine überwiegenden Interessen entgegenstehen, haben Sie das Recht, den Befragungen beizuwohnen. Sie erfahren so aus erster Hand, was vorgefallen ist und lernen die zuständigen Personen kennen. Sie werden dabei auch über die nächsten Verfahrensschritte informiert. Sie sind verpflichtet, bei der Erhebung der persönlichen Verhältnisse mitzuwirken. Sie können sich nicht auf ein Zeugnisverweigerungsrecht berufen.", "Die gesetzlichen Vertreter und ein allfälliger Beistand werden immer über ein geringfügiges Verfahren informiert. Bei erheblicheren Delikten oder im Wiederholungsfall werden bei den Lehrkräften Auskünfte über Wahrnehmungen zur Person und zu deren Verhalten eingeholt. Die Lehrpersonen, wie auch andere an der Erziehung Beteiligte, sind zur Auskunft gegenüber der Jugendanwaltschaft verpflichtet. Wenn Sie dadurch Kenntnisse vom Strafverfahren erhalten, können sie zur Verschwiegenheit verpflichtet werden. Mit Lehrmeistern wird nach Möglichkeit kein Kontakt aufgenommen. Ist aber eine längere Begleitung des Jugendlichen notwendig, kann auch der Arbeitsbereich miteinbezogen werden.", "Das strafrechtliche Verfahren bei Jugendlichen ist in der Schweiz grundsätzlich nicht öffentlich. Eine öffentliche Verhandlung wird nur in Ausnahmefällen angeordnet. Die meisten Urteile, gut 90 Prozent, werden im Kanton St. Gallen von der Jugendanwältin oder dem Jugendanwalt in der Form eines Strafbefehls ausgefällt. Die Verhandlung findet in den Räumen der Jugendanwaltschaft, unter obligatorischer Teilnahme des angeschuldigten Jugendlichen und mindestens eines Elternteils statt.", "Für die Busse haftet ausschliesslich der verurteilte Jugendliche. Die Jugendanwaltschaft legt aus erzieherischen Überlegungen grossen Wert darauf, dass nicht die Eltern für ihre Kinder einspringen. Ratenzahlungen und Zahlungsaufschub werden deshalb auf Nachfrage gewährt. Jeder Jugendliche soll so die geschuldete Summe mit Freizeit- und Ferienarbeit und Taschengeldeinschränkungen selber leisten können. Ein Jugendlicher haftet in der Regel für den durch ihn verursachten Schaden. Die Eltern können nicht belangt werden.", "Nein, die Schulden können nicht beim Staat abgearbeitet werden. Die Jugendanwaltschaft bemisst aber Busse und Verfahrenskosten in der Regel so, dass es für das Kind oder den Jugendlichen möglich sein sollte, die Summe mit entsprechendem Einsatz innerhalb angemessener Frist selbst aufzukommen.", "Wer Gesetze im Strassenverkehr in grober Weise übertritt, muss mit dem Entzug oder der Verweigerung des Führerausweises rechnen. Diese Entscheidung liegt aber in der Kompetenz des Strassenverkehrsamtes.", "Jugendliche werden nur dann im Strafregister eingetragen, wenn sie wegen einem Vergehen oder Verbrechen verurteilt und ein Freiheitsentzug, eine Unterbringung in einer geschlossenen Einrichtung, eine offene Unterbringung in einer Einrichtung oder bei Privatpersonen oder eine ambulante Behandlung angeordnet wurde. Bei Jugendlichen werden die Einträge von Urteilen, die einen Freiheitsentzug oder eine Unterbringung in einer geschlossenen Einrichtung enthalten, nach zehn Jahren, von Urteilen, die eine offene Unterbringung enthalten, nach sieben Jahren von Urteilen die einzig eine ambulante Behandlung enthalten, nach fünf Jahren von Amtes wegen aus dem Strafregister entfernt.", "Nein. Wenn Sie bereits früher im Kanton St.Gallen auf die Jagd gegangen sind oder gefischt haben, sind ihre Daten bereits registriert, inkl. Jagdprüfung und/oder SaNa-Ausweis. Melden Sie sich an und drücken Sie auf den Link 'Benutzerdaten nicht bekannt oder vergessen'.", "Für einige Produkte brauchen Sie bestimmte Prüfungen, z.B. die Jagdprüfung. Das System kontrolliert, ob diese Regel erfüllt ist. Wenn Sie sich als Neukunden registrieren, wird ein neuer Datensatz angelegt. Darin ist ihre Jagdprüfung nicht gespeichert, weil dazu der Jagdfähigkeitsausweis dem ANJF eingereicht werden muss, um ihn registrieren zu lassen. Falls Sie Ihren Jagdausweis bereits früher eingereicht haben, melden Sie sich beim ANJF.", "Nein. Jagdpässe sind persönlich und nicht übertragbar. Deshalb muss jede Person ein eigenes Login erstellen.", "Nein. Jagdpässe sind persönlich und nicht übertragbar. Deshalb muss jede Person ein eigenes Login erstellen.", "In Ihrem Benutzerkonto im Webshop sind alle von Ihnen erworbenen Produkte gespeichert. Sie können jederzeit eine Kopie ausdrucken.", "Melden Sie sich beim ANJF. Sie erhalten kostenlos ein Duplikat Ihres Jahres-Jagdausweises oder Pächterausweises.", "In Ihrem Benutzerkonto im Webshop sind alle von Ihnen erworbenen Produkte gespeichert. Sie können jederzeit eine Kopie ausdrucken. Wenn Sie das Patent bei einer Ausgabestelle bezogen haben, melden Sie sich dort telefonisch oder am Schalter. Auch beim ANJF kann man Ihnen weiterhelfen.", "In Ihrem Benutzerkonto im Webshop sind alle von Ihnen erworbenen Produkte gespeichert. Sie können jederzeit eine Kopie ausdrucken.", "Nein. Der Webshop akzeptiert ausschliesslich Kreditkartenzahlungen oder TWINT. Sie müssen Ihr Fischereipatent bei der Ausgabestelle vor Ort beziehen. Jagdausweise erhalten Sie bei ANJF gegen Rechnung.", "VISA, MasterCard, PostFinance Pay und TWINT.", "Es gibt keine Rückerstattung des Kaufpreises. Mit dem Kauf im Webshop haben Sie einen Kaufvertrag abgeschlossen und keinen Anspruch darauf, von diesem zurückzutreten. Ein Recht auf Umtausch oder Rückgabe des Jagdausweises gibt es nicht.", "Ja. Gekauft ist gekauft, lautet die Regel. Mit dem Kauf im Webshop haben Sie einen Kaufvertrag abgeschlossen und keinen Anspruch darauf, von diesem zurückzutreten. Ein Recht auf Umtausch oder Rückgabe des Patentes gibt es nicht.", "Vor der erstmaligen Erfassung in der Jagddatenbank eFJ prüfen wir den Jagdfähigkeitsausweis (Prüfungszeugnis). Dieser ist einzusenden an das Amt für Natur, Jagd und Fischerei, Davidstrasse 35, 9001 St.Gallen oder per Mail an info.anjf@sg.ch. Wenn Sie unsicher sind, ob Ihre Personalien bereits im eFJ erfasst sind, geben wir Ihnen gerne Auskunft +41 58 229 39 53.", "Nein. Jede Patentart wird zum festgelegten Kaufpreis verkauft.", "Nein. Jede Patentart wird zum festgelegten Kaufpreis verkauft.", "Die Schulträger bestimmen den lokalen Planungsstichtag selbst. Die Erhebung durch das Bildungsdepartement erfolgt, wie bisher beim Pensenpool für fördernde Massnahmen, zu einem späteren Zeitpunkt, zu welchem die Planung umgesetzt ist.", "Der Personalpool umfasst sämtliche Lektionen, die die Lehrpersonen einer Schule insgesamt unterrichten. Es sind die Lektionen, die im Stundenplan aufgeführt sind und während denen die Lehrpersonen tatsächlich mit den Schülerinnen und Schülern im Unterricht arbeiten. Die weiteren Bereiche des Berufsauftrags (Arbeitsfelder Schülerinnen und Schüler, Schule, Lehrperson) sowie die Altersentlastung sind nicht Teil des Personalpools und werden entsprechend nicht berücksichtigt.", "Nein, denn der Personalpool umfasst nur jene Lektionen, welche die Lehrpersonen einer Schule tatsächlich unterrichten. Flexibilisierungen in andere Arbeitsfelder des Berufsauftrags sind entsprechend nicht zu berücksichtigen.", "Nicht Teil des Personalpools einer Schule sind die Lektionen, welche durch die Landeskirchen unterrichtet werden: Landeskirchlicher Religionsunterricht und allfällige Wahlfachangebot der als öffentlich-rechtliche Körperschaft anerkannten Religionsgemeinschaften.", "Der Personalpool umfasst das gesamte Unterrichtspensum einer Schule. Assistenzen sind nicht mit Unterrichten gleichzusetzen und werden daher beim Personalpool nicht berücksichtigt.", "Hausaufgabenhilfe ist keine verbindliche Aufgabe der St.Galler Volksschule, sondern sie ist ein freiwilliges Angebot für alle Schülerinnen und Schüler und ist daher nicht beim Personalpool zu berücksichtigen. Anders der Nachhilfe-Unterricht, der im Pool Sonderpädagogik zu verbuchen ist.", "Der Regelunterricht entspricht der Lektionentafel «Obligatorischer Unterricht». Die dort aufgeführten Fachbereiche und Dotationen sind für alle Schülerinnen und Schüler verbindlich. Der Pool Wahlfächer/Individuelle Schwerpunkte entspricht der gleichnamigen Lektionentafel. Diese führt auf, welche Wahlfächer eine Oberstufe anbieten muss. Sie macht keine Aussage zur Pflicht der Schülerinnen und Schüler.", "Nein. Der Personalpool richtet sich an den einzelnen Schulträger. Verschiebungen zwischen zwei Schulträgern sind nicht möglich.", "Der Pro-Kopf-Faktor ist keine statische Grösse, die ohne Vorbereitung festgelegt werden kann. Er basiert auf zwei Voraussetzungen: Klassen- und Unterrichtsorganisation, Schülerinnen- und Schülerzahl.", "Die Klassengrössen sind verbindlich. Gemäss Volksschulgesetz sind jedoch begründete Abweichungen möglich.", "Der Pro-Kopf-Faktor hängt von der Klassen- und Unterrichtsorganisation und von der Anzahl Schülerinnen und Schüler ab. Wenn die Schulbehörde im Frühjahr die Unterrichtspensen fürs nächste Schuljahr festlegt und die Anstellungsverträge der Lehrpersonen unterschrieben werden, kann es bis zum Schuljahresbeginn passieren, dass durch Zu- oder Wegzüge die Anzahl der Schulkinder und damit der Pro-Kopf-Faktor schwankt.", "Die Festsetzung des Unterrichtspensums und somit auch des Pro-Kopf-Faktors je Stufe liegt in der Kompetenz des Schulträgers. Er legt die kommunalen Verfahren fest und bestimmt, welche Entscheide lokal auf welcher Führungsstufe gefällt werden. Es wird empfohlen, bei der Zuweisung der Lektionen zur Klassenteilung an die einzelnen Fachbereiche und Klassen die Lehrpersonen anzuhören und einzubeziehen.", "Die Berechnung der Pro-Kopf-Faktoren basiert auf folgenden Grundlagen: Reglement über die Unterrichtsorganisation vom 29. August 2007 (anwendbar bis Juli 2017), Weisungen zur Klassenbildung in der Volksschule vom 29. August 2007, Rahmenbedingungen zum Lehrplan Volksschule, Lektionentafeln (in Vollzug ab 1. August 2017), Volksschulgesetz: Klassengrössen (Art. 27 VSG)", "Die Berechnung der Pro-Kopf-Faktoren orientiert sich an den bisherigen Weisungen zur Klassenbildung, anwendbar bis und mit Schuljahr 2016/17. Im Nachtrag dieser Weisungen sind für die einzelnen Klassen die Lehrpersonenpensen aufgeführt. Für Mehrklassen standen bisher mehr Lektionen zur Verfügung, damit beispielsweise der Fremdsprachenunterricht in Jahrgangsgruppen und damit in unterschiedlichen Niveaus erfolgen konnte.", "Die Berechnung der Pro-Kopf-Faktoren orientiert sich an den bisherigen Weisungen zur Klassenbildung, anwendbar bis und mit Schuljahr 2016/17. Eine weitere wichtige Grundlage für die Faktoren sind die Lektionentafeln im Lehrplan Volksschule, die per Schuljahr 2017/18 Änderungen erfahren. Bei der Berechnung der Faktoren-Erhöhung für Niveau-Unterricht wurde mit einem Maximal-beispiel gerechnet.", "Die ausserordentliche Wartung von eTaxes ist für Freitag, 22. März 2024 geplant. Sie kann zwischen 19:00 und 24:00 Uhr zu Unterbrechungen führen. Es wird empfohlen, die Einreichung der elektronischen Steuererklärung ausserhalb dieses Zeitfensters vorzunehmen.", "Die eTaxes-Software kann im Download-Bereich für die Betriebssysteme Windows, MacOS und Linux heruntergeladen werden. Folgen Sie dazu dem nachfolgenden Link: zum Download-Bereich.", "Wenn Ihr Betriebssystem Ihnen bei der Installation einer Anwendung anzeigt, dass Sie keine Schreibrechte im Programme-Ordner haben, bedeutet dies, dass Sie sich mit einem eingeschränkten Benutzerkonto angemeldet haben. Für die Installation von Software benötigen Sie ein Benutzerkonto mit Administratorrechten. Melden Sie sich mit einem Administrator-Konto an oder führen Sie die Anwendung mit Administratoren-Rechten aus.", "Unter Linux-Distributionen kann es notwendig sein, eine Datei nach dem Download ausführbar zu machen. Dazu kann die Datei direkt mit dem Befehl 'sh ./SGnP2022_installieren_unix_64bit.sh' ausgeführt werden.", "Wenn Sie eine der folgenden Wertschriftenarten in der Steuererklärung erfasst haben, muss dazu ein Beleg (Pflichtbeilage) hochgeladen werden: Steuerbewerteter Depotauszug (sofern nicht eSteuerauszug, welcher automatisch nach Import eingebunden wird), Lotteriegewinne, Kassenobligation, Termingeldkonti, übrige Guthaben (nur bis eTaxes Version 2021 - 1.4.0).", "Ja, bei einer digitalen Übermittlung befindet sich die Steuererklärung in einer Wartefrist. Während drei Tagen (72 Stunden) haben Sie die Möglichkeit, einen festgestellten Fehler zu korrigieren und die Steuererklärung einfach neu einzureichen.", "oBeam ist eine App für das mobile Gerät zum Digitalisieren von Dokumenten und Übertragen dieser Dokumente an eTaxes. Die App funktioniert nur im Zusammenhang mit den entsprechenden Anwendungen und kann in eTaxes ab der Steuerperiode 2021 genutzt werden.", "Zu den grundsätzlichen Fragen des Menschen gehört jene nach seiner Herkunft. Die Archäologie leistet einen grossen Beitrag zur Beantwortung. Vor allem für die Erforschung der Zeiten ohne schriftliche Überlieferung ist man auf Zeugnisse angewiesen, die im Boden und an alten Bauwerken überliefert sind.", "Als Angestellte oder Beauftragte von kantonalen archäologischen Stellen führen sie Ausgrabungen durch und werten diese wissenschaftlich aus. An Universitäten erarbeiten sie die für die Forschung unerlässlichen Fragestellungen und bilden den Nachwuchs aus. Im Museum vermitteln sie der Öffentlichkeit archäologisches Wissen.", "Nach der Matura können Sie an der Universität das Studium der Geisteswissenschaften in einer Kombination von mehreren Fächern beginnen, z. B. Ur- und Frühgeschichte, klassische Archäologie, Mittelalterarchäologie, Geschichte, Kunstgeschichte oder Ethnologie.", "Nach einer abgeschlossenen Berufslehre, wenn möglich in zeichnerischer oder bautechnischer Richtung, steigen Sie unten ein und lernen «on the job». Aufstiegsmöglichkeiten ergeben sich durch die Berufserfahrung. Nach dem Besuch entsprechender Kurse können Sie die Prüfung zum eidgenössisch diplomierten Grabungstechniker / zur eidgenössisch diplomierten Grabungstechnikerin absolvieren.", "Die Kantonsarchäologie St.Gallen ist seit 2003 als Einsatzbetrieb für den zivilen Ersatzdienst anerkannt und kann bis zu zwei Zivildienstleistende gleichzeitig beschäftigen.", "Nein. Die Zuständigkeit der St.Galler Kantonsarchäologie erstreckt sich nur auf das Kantonsgebiet.", "Bei archäologischen Ausgrabungen kommen verschiedene Werkzeuge zum Einsatz. Für die gröberen Arbeiten sind das: Kleinbagger, Förderbänder, Elektrohämmer. Für die Präzisionsarbeiten, beispielsweise das Freilegen eines Skeletts mit Grabbeigaben, benutzt man Feinwerkzeuge wie Pinsel oder Stukkateureisen.", "In den verschiedenen Museen des Kantons werden Funde ausgestellt und Befunde erläutert.", "Publikationen zu st.gallischen Fundstellen finden sich in verschiedenen Zeitschriften und Jahrbüchern. Hier finden Sie Hinweise zu den aktuellsten Publikationen und auch eine Liste mit Publikationen der letzten 20 Jahre der Kantonsarchäologie St.Gallen.", "Besteht ein Verdacht auf archäologische Fundstellen, sollte sofort sowohl von Seiten des Bauherrn wie von Seiten der Gemeinde mit der Kantonsarchäologie Kontakt aufgenommen werden. Eine möglichst frühe Information erlaubt genaue Abklärungen und die Planung der nötigen Massnahmen (Baubegleitung, Ausgrabung).", "Frühzeitig gemeldete Bauvorhaben verursachen in der Regel keine Verzögerungen. Bereits während der Planungsphase und des Baubewilligungsverfahrens können Ausgrabungen oder Bauuntersuchungen durchgeführt werden.", "Nach einer Grabung ist der Boden frei für die geplante Bautätigkeit.", "Die gefundenen Objekte werden gereinigt, konserviert, gezeichnet und anschliessend im Depot verwahrt. Ihre wissenschaftliche Bearbeitung wird veröffentlicht. Wichtige Funde sind in den Museen der Region ausgestellt. Häufig werden Funde für temporäre Ausstellungen im In- und Ausland ausgeliehen.", "Jede archäologische Ausgrabung ist bewilligungspflichtig, und diese Bewilligung kann nur von der Kantonsarchäologie erteilt werden", "Nein. Die eingesetzte Zeit wird dem Arbeitsfeld «Schülerinnen und Schüler» zugeordnet. Sie hat somit keine Auswirkung auf den Personalpool der Schulen.", "Der Pool Sonderpädagogik wird verwendet für sonderpädagogische Massnahmen in der Regelklasse und Unterricht in Kleinklassen. Aufgrund des nicht exakt planbaren Bedarfs ist beim Pool Sonderpädagogik eine Punktlandung weder nötig noch sinnvoll. Darüber hinaus darf der Pool Sonderpädagogik nicht verhindern, dass ein Kind eine erforderliche Massnahme zugesprochen erhält, obwohl das Pensum des Schulträgers für Sonderpädagogik bereits überschritten ist.", "Kinder und Jugendliche, die die Regelschule besuchen, sind grundsätzlich Regelschülerinnen und -schüler, auch wenn sie an der Grenze zwischen Regel- und Sonderschulen stehen. Aus diesem Grund kommen die Kosten von CHF 36‘000, welche der Schulträger für die Sonderbeschulung eines Kindes pro Jahr entrichten muss, nicht zum Tragen.", "Der Pool Sonderpädagogik wird gefüllt durch den Faktor 0.26 pro Schülerin und Schüler (Art. 15 Abs. 2). Es werden alle Kinder mitgezählt, die in der Schule unterrichtet werden, unabhängig davon, ob sie in einer Kleinklasse oder einer Regelklasse beschult werden.", "Für die Führung der Kleinklasse der Oberstufe muss das effektiv eingesetzte Pensum bis 3.5 Lektionen pro Schülerin/Schüler beim Pool Sonderpädagogik verbucht werden. Alle weiteren Lektionen für den Unterricht der Kleinklasse werden dem Pool Regelunterricht derselben Stufe belastet. Im Beispiel müssen also 105 Lektionen beim Pool Sonderpädagogik belastet werden.", "Bei einer Beschulung einer Schülerin oder eines Schülers in einer auswärtigen Kleinklasse werden dem Pool Sonderpädagogik des abgebenden Schulträgers drei Lektionen belastet und dem Pool Sonderpädagogik des aufnehmenden Schulträgers drei Lektionen gutgeschrieben (Art. 22 der Weisungen zur Unterrichtsorganisation, zur Klassenbildung und zum Personalpool; Nachtrag mit Anwendung ab 1. August 2020).", "Um die Heilpädagogische Früherziehung im Kindergarten fortsetzen zu können, ist der Beizug des Schulpsychologischen Dienstes (SPD) erforderlich. Der Heilpädagogische Dienst informiert den SPD und die Schulträger jeweils im November/Dezember über jene Kinder, die beim Eintritt in den Kindergarten voraussichtlich die Weiterführung der Massnahme benötigen.", "Die Schulen im Kanton St.Gallen sind unterschiedlich stark betroffen von Schülerinnen und Schülern, die nicht über ausreichende Deutschkenntnisse verfügen. Während an einem Ort über die Hälfte der schulpflichtigen Kinder über geringe Deutschkenntnisse verfügt, sind andernorts fast oder gar keine anderssprachigen Kinder zu beschulen.", "Das für das Führen von Integrationsklassen eingesetzte Unterrichtspensum ist im Pool «Deutsch für Kinder mit Migrationshintergrund» zu berücksichtigen.", "Diejenigen Schülerinnen und Schüler, welche grosse Mühe im Fach Deutsch aufgrund ihrer Fremdsprachigkeit und mangelnder Deutschkenntnisse haben, werden gemäss Sonderpädagogik-Konzept für die Regelschule (Kapitel 4.3.1) im Erwerb von Grundkenntnissen der deutschen Sprache unterstützt und gefördert. Der Deutschunterricht findet für Schülerinnen und Schüler mit Migrationshintergrund in Absprache mit den Beteiligten während oder ausserhalb der regulären Schulstunden statt.", "Das Pensum an Klassenteilung wird nicht mehr für eine einzelne Klasse angegeben, sondern jede Schule kann in jenen Klassen und Fächern Klassenteilung einsetzen, wo sie es für wichtig hält. Mit den neuen Weisungen und dem Instrument Personalpool werden keine Lektionen weggenommen, sondern die Lektionen für Klassenteilung werden beweglicher gemacht.", "Der Schulträger bestimmt den Einsatz von Pensum für Klassenteilung. Er berücksichtigt dabei die vom Bildungsrat festgelegten Kriterien (Art. 20 Abs. 4 der Weisungen).", "Nein. In Art. 20 Abs. 3 der Weisungen ist festgelegt, dass auf der Primarstufe ab der gesetzlichen Klassengrösse zwei Lektionen je Klassenzug zur Klassenteilung im Fach Französisch einzusetzen sind.", "Die Projektarbeit ist in der Lektionentafel", "Basierend auf dem eGovernment Gesetz des Kantons St.Gallen, wurde beschlossen, das Projekt gemeinsam mit Kanton und den Schulträgern umzusetzen. Ziel ist es, die Prozesse zwischen den verschiedenen Staatsebenen zu optimieren und harmonisieren. Hinzu kommt, das zukünftige E-Services der Volksschule auf diesem Service aufbauen können.", "Die Ausschreibung und Unterlagen wurden Anfang 2022 veröffentlicht und der Zuschlag an die Pupil AG im Juli 2021 erteilt. Die Einführung der neuen Applikation bei den Schulträgern soll ab 2023 schrittweise erfolgen und das Projekt soll bis", "Basierend auf dem eGovernment Gesetz des Kantons St.Gallen, wurde beschlossen, das Projekt gemeinsam mit Kanton und den Schulträgern umzusetzen. Ziel ist es, die Prozesse zwischen den verschiedenen Staatsebenen zu optimieren und harmonisieren. Hinzu kommt, das zukünftige E-Services der Volksschule auf diesem Service aufbauen können.", "Die Ausschreibung und Unterlagen wurden Anfang 2022 veröffentlicht und der Zuschlag an die Pupil AG im Juli 2021 erteilt. Die Detailkonzepte werden ab Oktober 2021 erarbeitet und ein Prototyp entwickelt. Ab Oktober 2022 sollen Pilotschulen die Lösung in der Praxis testen. Die schrittweise Einführung der neuen Applikation bei Kanton und den Schulträgern ist ab 2023 geplant und das Projekt soll im Dezember 2025 abgeschlossen sein.", "Der offizielle Betriebsstart von PUPIL@SG ist für den 1. Juli 2023 geplant.", "Sowohl die kantonale Datenschutzbeauftragte als auch die städtische Datenschutzbeauftragte von St.Gallen sind im Projekt involviert. Es werden dabei verschiedene Sicherheitsaudits mit externen Firmen durchgeführt.", "Ja, Umsysteme können angebunden werden. Diese Anbindung muss jeweils standardisiert über die Datendrehscheibe Connect SG stattfinden. Verschiedene Anbindungen sind im Standard vorgesehen, bspw. an Finanz- und HR-Systeme, Microsoft 365, Untis und DaVinci.", "Die Projektkosten werden gemäß E-Government-Gesetz hälftig durch den Kanton und die politischen Gemeinden übernommen. Der Beitrag, der von den politischen Gemeinden übernommen wird, setzt sich aus einem Sockelbeitrag und der Anzahl Einwohnerinnen und Einwohner zusammen.", "Im Projekt wird grundsätzlich der definierte Fahrplan eingehalten. Die Schulträger konnten sich auf verschiedene «Einführungsfenster/-slots» bewerben. Das Projektteam hat versucht, die Wünsche soweit als möglich zu berücksichtigen, musste aber bei der Planung verschiedene Parameter beachten. Verschiedene Module der PUPIL AG können vor, während oder nach der Einführung des Kernsystems bezogen werden.", "PUPIL unterstützt grundsätzlich mehrere Varianten der Zweifaktoren-Authentifizierung. Je nach Implementierungsvariante (z.B. Anbindung an M365 oder Authentifizierung direkt bei PUPIL) beim Schulträger wird die Zweifaktoren-Authentifizierung etwas anders ausgeprägt sein.", "Es ist vorgesehen, dass sämtliches pädagogisches Personal, das auf der Plattform Informationen erfassen muss, Zugriff erhält. Der Zugriff und die Berechtigungen auf die Daten unterscheiden sich dabei von Rolle zu Rolle.", "Folgende Accesskeys sind auf der Webseite verfügbar: Direkt zur Startseite, Direkt zur Navigation, Direkt zum Inhalt, Direkt zur Suche.", "Die Accesskeys ermöglichen einen direkten Zugriff auf bestimmte Bereiche der Webseite und sind wie folgt definiert: Direkt zur Startseite, Direkt zur Navigation, Direkt zum Inhalt, Direkt zur Suche.", "Das Logo des Kantons St.Gallen repräsentiert die offizielle Identität und Autorität der Kantonverwaltung St.Gallen auf der Webseite.", "Die Webseite bietet zwei Suchbereiche: Suche im Ganzen Kanton und Suche im Bereich Steuern.", "Zum Thema Steuern bietet die Webseite eine Fülle von Informationen, darunter Fristverlängerung, elektronische Steuererklärungen, Steuern berechnen, Wegleitungen und Formulare, Übersicht über die Steuern, Informationen für Grenzgänger und ausländische Arbeitnehmende, Informationen zum Thema Schenken und Erben und rechtliche Grundlagen.", "Die Webseite bietet eine spezielle Unterseite mit häufig gestellten Fragen zur Quellensteuer. Beispielsweise: Wer ist quellensteuerpflichtig? In welchem Kanton muss eine quellensteuerpflichtige Person abgerechnet werden? Wann wird eine Person aus der Quellensteuer entlassen? Unter welchen Bedingungen haftet der Arbeitgeber für die Quellensteuer?", "Die Webseite erläutert verschiedene Aspekte zur Quellensteuer, darunter wer quellensteuerpflichtig ist, die verschiedenen Szenarien für Personen mit und ohne steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz, sowie diverse Spezialfälle. Darüber hinaus werden wichtige Artikel des Steuergesetzes zum Thema Quellensteuer verlinkt.", "Die Arbeitgeber müssen die Beschäftigung von Personen, die nach Artikel 83 oder 91 DBG quellensteuerpflichtig sind, der zuständigen Steuerbehörde innert acht Tagen ab Stellenantritt melden. Die Arbeitnehmer müssen dem Arbeitgeber Änderungen von Sachverhalten melden, die für die Erhebung der Quellensteuer massgebend sind. Der Arbeitgeber meldet die Änderungen innerhalb der oben erwähnten Fristen dem kantonalen Steueramt.", "Die Tarifeinstufung erfolgt durch das Kantonale Steueramt unter Berücksichtigung der gesetzlichen Grundlagen nach Eingang der Anmeldung und wird dem Arbeitgeber brieflich mitgeteilt. Bei relevanten Sachverhalten wie Zivilstand, Kinder im gleichen Haushalt oder Religionszugehörigkeit kann die Tarifeinstufung jedoch von den Angaben auf der Anmeldung ab", "Auf der Webseite sind folgende Accesskeys verfügbar:\n 1. Direkt zur Startseite\n 2. Direkt zur Navigation\n 3. Direkt zum Inhalt\n 4. Direkt zur Suche", "Beim Logo des Kantons St.Gallen handelt es sich um eine visuelle Darstellung, die den Kanton St.Gallen repräsentiert. Das Logo wird mehrmals auf der Webseite, sowohl im Desktop- als auch im mobilen Format, angezeigt.", "Um die Suche auf der Webseite zu öffnen, muss man den Link 'Suche öffnen' anklicken. Danach kann man den Suchbegriff eingeben, um Inhalte in allen Bereichen des Kantons zu finden.", "Im Steuerbereich der Webseite kann man diverse Informationen finden, zum Beispiel: Fristverlängerungen und andere Dienstleistungen, elektronische Steuererklärungen und den Bereich Steuern berechnen. Darüber hinaus gibt es Wegleitungen und Formulare, Übersicht über die Steuern, Informationen für Grenzgänger und ausländische Arbeitnehmende, Schenken und Erben und die rechtlichen Grundlagen.", "Der Steuerbereich bietet Zugang zu einer Vielzahl nützlicher Informationen und Dienstleistungen im Zusammenhang mit Steuern. Dies umfasst unter anderem Infos über Fristverlängerungen, elektronische Steuererklärungen, Anleitungen und Formulare, einen Überblick über Steuern und wichtige rechtliche Grundlagen. Sie können außerdem konkrete Berechnungen vornehmen, um Ihre Steuerverpflichtungen besser zu verstehen. Besondere Bereiche stellen Informationen für Grenzgänger und ausländische Arbeitnehmer sowie zum Thema Schenken und Erben bereit.", "Die Webseite enthält umfangreiche Informationen zur Quellensteuer, darunter wer quellensteuerpflichtig ist, welche Szenarien für Personen mit und ohne steuerrechtlichen Wohnsitz oder Aufenthalt in der Schweiz gelten und welche speziellen Fälle zu beachten sind. Links zu relevanten Artikeln des Steuergesetzes zum Thema Quellensteuer werden ebenfalls zur Verfügung gestellt.", "Die Arbeitgeber müssen die Beschäftigung von Personen, die nach Artikel 83 oder 91 DBG quellensteuerpflichtig sind, der zuständigen Steuerbehörde innert acht Tagen ab Stellenantritt melden. Änderungen von Sachverhalten, die für die Erhebung der Quellensteuer massgebend sind, müssen vom Arbeitnehmer dem Arbeitgeber gemeldet werden. Der Arbeitgeber leitet diese Informationen wiederum innerhalb der gleichen Frist an das kantonale Steueramt weiter.", "Wenn der Tarif zur Quellensteuer ändert, wird die Tarifeinstufung vom Kantonalen Steueramt nach Eingang der Anmeldung vorgenommen und dem Arbeitgeber schriftlich mitgeteilt. Dabei werden relevante Sachverhalte wie der Zivilstand, Kinder im gleichen Haushalt oder die Religionszugehörigkeit berücksichtigt. Die Tarifeinstufung kann jedoch von den Angaben auf der Anmeldung abweichen.", "Ja, Holzfeuerungen zur Abdeckung des Grundwärmebedarfs wie Holzschnitzel- und Pelletfeuerungen sowie Kachelöfen fallen nicht unter das Feuerungsverbot der Interventionsstufen. Das Verbot betrifft Zweitheizungen, die vorwiegend zu Komfortzwecken oder als Zusatzheizung dienen, wie Cheminées und Schwedenöfen.", "Ja, die Zirkulation und der Transport von Gütern im normalen Strassenverkehr sind nicht eingeschränkt. Das Verbot gilt hingegen für alle land- und forstwirtschaftlichen Arbeiten in Feld, Wald und Flur mit dieselbetriebenen Maschinen, Geräten und Fahrzeugen, welche nicht mit einem Partikelfilter ausgerüstet sind.", "Ja, Grill- und Brauchtumsfeuer sind vom Feuerungsverbot im Freien ausgenommen. Dabei darf allerdings ausschließlich naturbelassenes, trockenes Holz verwendet und dieses so raucharm wie möglich verbrannt werden.", "Nein, wenn eine Interventionsstufe aufgrund hoher Feinstaubbelastungen ausgelöst worden ist, darf keine 'Christbaum-Verbrennete' durchgeführt werden. Es wird davon ausgegangen, dass der Stamm der Christbäume für eine raucharme Verbrennung nicht trocken genug ist.", "Das Amt für Umwelt ist unter der Telefonnummer +41 58 229 30 88 oder der Email-Adresse info.budafu@sg.ch erreichbar. Die Öffnungszeiten sind von 08.00 - 12.00 und 13.30 - 17.00.", "Ja. Die beschuldigte Person ist zwar nicht zur Aussage verpflichtet, muss aber auf Vorladung doch erscheinen. Sie kann sonst polizeilich vorgeführt werden.", "Ja, und zwar schon ab der ersten polizeilichen Einvernahme. Die Geltendmachung dieses Rechts gibt allerdings keinen Anspruch auf Verschiebung der Einvernahme.", "Hier finden Sie einen Anwalt. St.Gallischer Anwaltsverband neues Fenster", "Den Vorschuss muss die beschuldigte Person selbst bezahlen; nur wenn diese bedürftig ist und es um eine schwere Straftat geht, besteht ein Anspruch auf amtliche Verteidigung.", "Jede Person ist berechtigt, Straftaten bei der Polizei oder bei der Staatsanwaltschaft anzuzeigen.", "Ja. Sie kann allenfalls auch eine direkte Konfrontationseinvernahme mit Personen verlangen, die sie belasten. In besonderen Fällen besteht die Möglichkeit, eine Aussage anonym zu machen; das setzt aber eine ernsthafte Gefährdung des Befragten voraus.", "Die Privatkläger haben – wie die beschuldigte Person – Anspruch auf rechtliches Gehör, d.h. sie können im Rahmen des Gesetzes die Akten einsehen, an Verfahrenshandlungen teilnehmen, sich zur Sache und zum Verfahren äussern und Beweisanträge stellen.", "Ja. Egal ob man nichts sagen will, nichts sagen kann oder gar nicht weiss, worum es geht, muss der Zeuge einer Vorladung Folge leisten und kann sonst von der Polizei vorgeführt werden. Der Zeuge ist verpflichtet, wahrheitsgemäss und vollständig auszusagen.", "Ja. Es handelt sich um eine gesetzliche Pflicht. Der Arbeitgeber ist deshalb verpflichtet, dem Arbeitnehmer ohne Lohnabzug frei zu geben.", "Der Zeuge kann zur Wahrung seiner Interessen auf eigene Kosten einen Rechtsbeistand bestellen. Dieser ist i.d.R. allerdings nicht befugt, an der Einvernahme teilzunehmen."]